<!DOCTYPE html><html><head><meta charset="utf-8"><meta name="renderer" content="webkit"><meta name="format-detection" content="telephone=no"><meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=0"><title></title><style>*{margin:0;padding:0;outline:0;-webkit-tap-highlight-color:rgba(0,0,0,0);-moz-user-select:none;-webkit-user-select:none;-ms-user-select:none;user-select:none;font-family:Arial,&#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;,sans-serif}img,input,textarea{-moz-user-select:text;-webkit-user-select:text;-ms-user-select:none;user-select:text}body{color:#333;background:#FFF;font-size:.4rem}h1,h2,h3,h4,h5,h6{font-size:100%}ul,ol{list-style:none}img{border:0}table{border-collapse:collapse;border-spacing:0}a{color:#00E;text-decoration:none}strong,b{font-weight:bold}input[type='text'],input[type='password'],textarea{border:0;outline:0;-webkit-appearance:none;padding:0 .1rem;resize:none}.notselect{-moz-user-select:none;-webkit-user-select:none;-ms-user-select:none;user-select:none}.canselect{-moz-user-select:text;-webkit-user-select:text;-ms-user-select:text;user-select:text}.clear{display:block;width:100%;height:0;clear:both}.cer{width:15rem;margin:0 auto}.overflow{overflow:hidden;white-space:nowrap;text-overflow:ellipsis}.editor{padding:.3rem;background:#FFF}.editor p{word-break:break-all}.editor p img{display:block;margin:.1rem auto}button{-webkit-appearance:none}@media screen and (min-width:0){html{font-size:21.33333px}body{font-size:12px}}@media screen and (min-width:360px){html{font-size:24px}body{font-size:12px}}@media screen and (min-width:375px){html{font-size:25px}body{font-size:12px}}@media screen and (min-width:384px){html{font-size:25.6px}body{font-size:14px}}@media screen and (min-width:393px){html{font-size:26.2px}body{font-size:14px}}@media screen and (min-width:400px){html{font-size:26.66666px}body{font-size:14px}}@media screen and (min-width:411px){html{font-size:27.4px}body{font-size:14px}}@media screen and (min-width:412px){html{font-size:27.46666px}body{font-size:14px}}@media screen and (min-width:414px){html{font-size:27.6px}body{font-size:14px}}@media screen and (min-width:424px){html{font-size:28.26666px}body{font-size:14px}}@media screen and (min-width:480px){html{font-size:32px}body{font-size:15.36px}}@media screen and (min-width:540px){html{font-size:36px}body{font-size:17.28px}}@media screen and (min-width:720px){html{font-size:48px}body{font-size:23.04px}}@media screen and (min-width:750px){html{font-size:50px}body{font-size:24px}}body{background:#f3f3f3}.main{background:#FFF;overflow:hidden;padding-bottom:15px;border-bottom:1px solid #ececec}.main>div{width:14rem;margin:20px auto}.main h2{margin-bottom:10px;line-height:1.4;font-weight:400;font-size:24px}.main .from{margin-bottom:18px;line-height:20px;font-size:0}.main .from span,.main .from a{display:inline-block;font-size:17px;color:#8c8c8c;vertical-align:middle;margin-right:8px;margin-bottom:10px}.main .from a{color:#607fa6}.main .bottom a{display:block;float:left;margin-right:10px;line-height:32px;font-size:17px;color:#607fa6}.main .bottom a.report{float:right;color:#8c8c8c;margin-right:0}.chapter-content p{font-size:0.7rem;line-height:1.4rem;text-indent:2em}</style></head><body class="cer"><div class="main"><div>	<h2>&#x5728;&#x59BB;&#x5B50;&#x7684;&#x9ED8;&#x8BB8;&#x4E0B;&#xFF0C;&#x6211;&#x548C;&#x5979;&#x7684;&#x95FA;&#x871C;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x2026;</h2>	<div class="from"><span>2019-01-01</span><a href="">&#x5FAE;&#x4FE1;&#x9605;&#x8BFB;</a></div>

<div class="rich_media_content"><div id="wx-article-content"><div id="wx-article-cover"><img style="width:100%;display:block;margin-bottom:20px;" src="https://ww1.sinaimg.cn/large/005BYqpggy1fzmjkm1tjgg309w05k1kx.jpg"></div><div id="wx-article-body"><section class="chapter"><p style="margin-top:0;margin-bottom:20px;"></p><section class="chapter-content"><p style="line-height:1.7em;font-size:18px">            &#x8001;&#x674E;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x5931;&#x5FC3;&#x75AF;&#x4E86;&#xFF0C;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x90FD;&#x60F3;&#x8981;&#x7761;&#x4E86;&#x81EA;&#x5DF1;&#x8865;&#x4E60;&#x7684;&#x5973;&#x5B66;&#x751F;&#x82CF;&#x83F2;&#x83F2;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x82CF;&#x83F2;&#x83F2;&#x4ECA;&#x5E74;&#x5341;&#x516B;&#x5C81;&#xFF0C;&#x8FD8;&#x5728;&#x4E0A;&#x9AD8;&#x4E09;&#xFF0C;&#x4E00;&#x7C73;&#x4E03;&#x7684;&#x9AD8;&#x6311;&#x8EAB;&#x6750;&#xFF0C;&#x4EAD;&#x4EAD;&#x7389;&#x7ACB;&#x5C31;&#x548C;&#x7535;&#x89C6;&#x91CC;&#x7684;&#x6A21;&#x7279;&#x4E00;&#x6837;&#x3002;&#x7C89;&#x5AE9;&#x767D;&#x7699;&#x7684;&#x7CBE;&#x81F4;&#x5C0F;&#x8138;&#xFF0C;&#x53C8;&#x53EF;&#x7231;&#x53C8;&#x9752;&#x6DA9;&#xFF0C;&#x7B11;&#x8D77;&#x6765;&#x9732;&#x51FA;&#x4E24;&#x9897;&#x5C0F;&#x864E;&#x7259;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4E2A;&#x6E05;&#x7EAF;&#x5C24;&#x7269;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x800C;&#x53CD;&#x89C2;&#x8001;&#x674E;&#xFF0C;&#x4ECA;&#x5E74;&#x90FD;&#x56DB;&#x5341;&#x516B;&#x4E86;&#xFF0C;&#x8FD8;&#x7279;&#x4E48;&#x662F;&#x5149;&#x68CD;&#x4E00;&#x6761;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x8001;&#x674E;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x5012;&#x662F;&#x98CE;&#x6D41;&#x501C;&#x50A5;&#xFF0C;&#x4ED6;&#x539F;&#x6765;&#x662F;&#x5E02;&#x4E00;&#x4E2D;&#x7684;&#x8BED;&#x6587;&#x8001;&#x5E08;&#xFF0C;&#x4EBA;&#x957F;&#x5F97;&#x5E05;&#xFF0C;&#x53C8;&#x6709;&#x5B66;&#x8BC6;&#xFF0C;&#x90A3;&#x65B9;&#x9762;&#x80FD;&#x529B;&#x8FD8;&#x5F88;&#x60CA;&#x4EBA;&#xFF0C;&#x4E0D;&#x5C11;&#x5973;&#x4EBA;&#x90FD;&#x613F;&#x610F;&#x8DDF;&#x4ED6;&#xFF0C;&#x65E5;&#x5B50;&#x8FC7;&#x7684;&#x90A3;&#x53EB;&#x4E00;&#x4E2A;&#x6F47;&#x6D12;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x98CE;&#x6D41;&#x65E5;&#x5B50;&#x8FC7;&#x4E86;&#x6CA1;&#x51E0;&#x5E74;&#xFF0C;&#x8001;&#x674E;&#x5C31;&#x81A8;&#x80C0;&#x4E86;&#xFF0C;&#x6574;&#x5929;&#x60F3;&#x7740;&#x6F02;&#x4EAE;&#x5973;&#x4EBA;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x7ED3;&#x679C;&#xFF0C;&#x8001;&#x674E;&#x5728;&#x5B66;&#x6821;&#x6709;&#x4E0D;&#x6B63;&#x5E38;&#x7537;&#x5973;&#x5173;&#x7CFB;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x6574;&#x4E86;&#x6821;&#x957F;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x5C31;&#x7ED9;&#x4EBA;&#x5F00;&#x9664;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4ED6;&#x540D;&#x58F0;&#x4E5F;&#x81ED;&#x4E86;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x8001;&#x674E;&#x6D88;&#x6C89;&#x4E86;&#x597D;&#x4E9B;&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x518D;&#x627E;&#x8FC7;&#x5BF9;&#x8C61;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x5F00;&#x4E86;&#x4E2A;&#x9AD8;&#x8003;&#x8865;&#x4E60;&#x73ED;&#xFF0C;&#x6DF7;&#x7740;&#x65E5;&#x5B50;&#x4E5F;&#x8D5A;&#x70B9;&#x751F;&#x6D3B;&#x8D39;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x82CF;&#x83F2;&#x83F2;&#x7684;&#x5988;&#x5988;&#x82CF;&#x963F;&#x5170;&#x548C;&#x4ED6;&#x662F;&#x8001;&#x76F8;&#x597D;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x6709;&#x8FC7;&#x4E00;&#x817F;&#xFF0C;&#x8D81;&#x7740;&#x5047;&#x671F;&#xFF0C;&#x5979;&#x5988;&#x5988;&#x628A;&#x82CF;&#x83F2;&#x83F2;&#x9001;&#x5230;&#x8001;&#x674E;&#x5BB6;&#x4F4F;&#x534A;&#x4E2A;&#x6708;&#xFF0C;&#x8BA9;&#x8001;&#x674E;&#x5C31;&#x8FD1;&#x5E2E;&#x5979;&#x8F85;&#x5BFC;&#x8BED;&#x6587;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x8001;&#x674E;&#x4E00;&#x53E3;&#x5C31;&#x7B54;&#x5E94;&#x4E86;&#xFF0C;&#x6CA1;&#x66FE;&#x60F3;&#xFF0C;&#x5F53;&#x4ED6;&#x770B;&#x5230;&#x82CF;&#x83F2;&#x83F2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x773C;&#x775B;&#x5C31;&#x4EAE;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x674E;&#x8FD8;&#x62B1;&#x8FC7;&#x5979;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x73B0;&#x5728;&#x5979;&#x5DF2;&#x7ECF;&#x957F;&#x6210;&#x5927;&#x59D1;&#x5A18;&#x4E86;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x4E24;&#x6761;&#x7EA4;&#x7EC6;&#x7684;&#x5927;&#x957F;&#x817F;&#x7A7F;&#x7740;&#x8089;&#x8272;&#x4E1D;&#x889C;&#xFF0C;&#x9F50;&#x819D;&#x9ED1;&#x8272;&#x76AE;&#x88D9;&#xFF0C;&#x4E0A;&#x9762;&#x662F;&#x7D27;&#x8EAB;&#x7684;&#x683C;&#x5B50;&#x886C;&#x886B;&#xFF0C;&#x80F8;&#x53E3;&#x5904;&#x9F13;&#x9F13;&#x7684;&#xFF0C;&#x66F2;&#x7EBF;&#x73B2;&#x73D1;&#x66FC;&#x5999;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x7AD9;&#x5728;&#x5979;&#x7684;&#x8EAB;&#x65C1;&#xFF0C;&#x8FD8;&#x80FD;&#x55C5;&#x5230;&#x4E00;&#x80A1;&#x6DE1;&#x6DE1;&#x7684;&#x5C11;&#x5973;&#x4F53;&#x9999;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x81EA;&#x4ECE;&#x5E74;&#x8F7B;&#x65F6;&#x5019;&#x51FA;&#x4E86;&#x90A3;&#x6863;&#x5B50;&#x4E8B;&#x513F;&#xFF0C;&#x8001;&#x674E;&#x5DF2;&#x7ECF;&#x6709;&#x6574;&#x6574;&#x4E8C;&#x5341;&#x5E74;&#x6CA1;&#x6709;&#x78B0;&#x8FC7;&#x5973;&#x4EBA;&#x4E86;&#xFF0C;&#x770B;&#x5230;&#x6E05;&#x7EAF;&#x53EF;&#x4EBA;&#x7684;&#x82CF;&#x83F2;&#x83F2;&#xFF0C;&#x8001;&#x674E;&#x5185;&#x5FC3;&#x6C89;&#x5BC2;&#x5DF2;&#x4E45;&#x5BF9;&#x5973;&#x4EBA;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x7A81;&#x7136;&#x5C31;&#x88AB;&#x518D;&#x6B21;&#x70B9;&#x71C3;&#x4E86;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x6B64;&#x65F6;&#xFF0C;&#x8001;&#x674E;&#x5BB6;&#x5BA2;&#x5385;&#x91CC;&#xFF0C;&#x8001;&#x674E;&#x6B63;&#x5728;&#x7ED9;&#x82CF;&#x83F2;&#x83F2;&#x8F85;&#x5BFC;&#x529F;&#x8BFE;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x201C;&#x674E;&#x8001;&#x5E08;&#xFF0C;&#x8FD9;&#x9053;&#x9898;&#x76EE;&#x8981;&#x600E;&#x4E48;&#x505A;&#x5440;&#xFF1F;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x82CF;&#x83F2;&#x83F2;&#x7684;&#x58F0;&#x97F3;&#x53C8;&#x7EF5;&#x7CEF;&#x53C8;&#x53D1;&#x55F2;&#xFF0C;&#x900F;&#x7740;&#x5C11;&#x5973;&#x7279;&#x6709;&#x7684;&#x5355;&#x7EAF;&#x58F0;&#x7EBF;&#xFF0C;&#x542C;&#x7684;&#x8001;&#x674E;&#x6D51;&#x8EAB;&#x90FD;&#x9165;&#x9EBB;&#x4E86;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x82CF;&#x83F2;&#x83F2;&#x5750;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x8001;&#x674E;&#x7AD9;&#x5728;&#x5979;&#x7684;&#x8EAB;&#x65C1;&#xFF0C;&#x76EE;&#x5149;&#x5C45;&#x9AD8;&#x4E34;&#x4E0B;&#x5F80;&#x4E0B;&#x770B;&#xFF0C;&#x7A81;&#x7136;&#x4F59;&#x5149;&#x6487;&#x5230;&#x4E86;&#x82CF;&#x83F2;&#x83F2;&#x7684;&#x886C;&#x886B;&#x8863;&#x9886;&#x53E3;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x6761;&#x95E8;&#x7F1D;&#xFF0C;&#x76EE;&#x5149;&#x5931;&#x63A7;&#x94BB;&#x8FDB;&#x53BB;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x5C11;&#x5973;&#x8349;&#x7EFF;&#x8272;&#x7684;&#x857E;&#x4E1D;&#x7F69;&#x5B50;&#xFF0C;&#x521A;&#x521A;&#x53D1;&#x80B2;&#x597D;&#x7684;&#x4E24;&#x56E2;&#x767D;&#x7699;&#xFF0C;&#x5A07;&#x5AE9;&#x6B32;&#x6EF4;&#x4E2D;&#x900F;&#x7740;&#x5C11;&#x5973;&#x7684;&#x9752;&#x6DA9;&#x2026;&#x2026;</p><p style="line-height:1.7em;font-size:18px">            &#x201C;&#x674E;&#x8001;&#x5E08;&#xFF1F;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x82CF;&#x83F2;&#x83F2;&#x89C1;&#x4ED6;&#x6CA1;&#x6709;&#x56DE;&#x5E94;&#xFF0C;&#x53C8;&#x53EB;&#x4E86;&#x4E00;&#x58F0;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x54E6;&#xFF01;</p><p style="line-height:1.7em;font-size:18px">            &#x8001;&#x674E;&#x8FD9;&#x624D;&#x56DE;&#x8FC7;&#x795E;&#x6765;&#xFF0C;&#x4E0D;&#x60C5;&#x613F;&#x5730;&#x79FB;&#x5F00;&#x4E86;&#x76EE;&#x5149;&#xFF0C;&#x201C;&#x6211;&#x770B;&#x770B;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x9898;&#x76EE;&#x3002;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x4E00;&#x8FB9;&#x8BF4;&#xFF0C;&#x4ED6;&#x4E00;&#x8FB9;&#x5047;&#x88C5;&#x81EA;&#x7136;&#x628A;&#x624B;&#x642D;&#x5728;&#x4E86;&#x82CF;&#x83F2;&#x83F2;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x6478;&#x5230;&#x4E86;&#x5979;&#x7F69;&#x5B50;&#x4E0A;&#x7684;&#x80A9;&#x5E26;&#xFF0C;&#x624B;&#x5FCD;&#x4E0D;&#x4F4F;&#x8F7B;&#x8F7B;&#x629A;&#x6478;&#x4E86;&#x4E24;&#x4E0B;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x201C;&#x8FD9;&#x9053;&#x9898;&#x5F88;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x4F60;&#x770B;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x2026;&#x2026;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x8001;&#x674E;&#x8BB2;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x8111;&#x888B;&#x91CC;&#x8FD8;&#x6EE1;&#x662F;&#x4E24;&#x56E2;&#x767D;&#x7699;&#x88AB;&#x675F;&#x7F1A;&#x7684;&#x753B;&#x9762;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x4ED6;&#x6EE1;&#x8138;&#x548C;&#x853C;&#x7684;&#x8BF4;&#xFF1A;&#x201C;&#x83F2;&#x83F2;&#xFF0C;&#x80FD;&#x660E;&#x767D;&#x5427;&#xFF1F;&#x6211;&#x8FD9;&#x79CD;&#x8F85;&#x5BFC;&#x65B9;&#x5F0F;&#x4F60;&#x4E60;&#x60EF;&#x5427;&#xFF1F;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x201C;&#x4E60;&#x60EF;&#x4E60;&#x60EF;&#xFF0C;&#x674E;&#x8001;&#x5E08;&#x4F60;&#x771F;&#x597D;&#xFF0C;&#x8BB2;&#x7684;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x6211;&#x5C31;&#x559C;&#x6B22;&#x4F60;&#x8FD9;&#x6837;&#x7684;&#x8001;&#x5E08;&#x5462;&#x3002;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x82CF;&#x83F2;&#x83F2;&#x5BF9;&#x8001;&#x674E;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x8B66;&#x60D5;&#x5FC3;&#x548C;&#x9632;&#x5907;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x5979;&#x80AF;&#x5B9A;&#x60F3;&#x4E0D;&#x5230;&#xFF0C;&#x8001;&#x674E;&#x521A;&#x624D;&#x8D2A;&#x5A6A;&#x7AA5;&#x63A2;&#x5979;&#x8863;&#x670D;&#x91CC;&#x9762;&#x7684;&#x98CE;&#x5149;&#xFF0C;&#x5728;&#x5979;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x8001;&#x674E;&#x5C31;&#x662F;&#x5979;&#x5988;&#x5988;&#x7684;&#x8001;&#x670B;&#x53CB;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x8F88;&#xFF0C;&#x4ECE;&#x5C0F;&#x770B;&#x7740;&#x5979;&#x957F;&#x5927;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x5BF9;&#x5979;&#x6709;&#x90A3;&#x79CD;&#x90AA;&#x5FF5;&#xFF1F;</p><p style="line-height:1.7em;font-size:18px">            &#x8001;&#x674E;&#x7684;&#x624B;&#x5728;&#x82CF;&#x83F2;&#x83F2;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#x642D;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x540E;&#x9762;&#x53C8;&#x5047;&#x88C5;&#x4E0D;&#x7ECF;&#x610F;&#x62CD;&#x7740;&#x5979;&#x7684;&#x540E;&#x80CC;&#xFF0C;&#x5C11;&#x5973;&#x7684;&#x8EAB;&#x4F53;&#x53D1;&#x80B2;&#x7684;&#x771F;&#x597D;&#x554A;&#xFF0C;&#x8EAB;&#x6750;&#x82D7;&#x6761;&#x5300;&#x79F0;&#xFF0C;&#x9694;&#x7740;&#x886C;&#x886B;&#xFF0C;&#x4ED6;&#x90FD;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x5979;&#x8EAB;&#x4F53;&#x76AE;&#x80A4;&#x7684;&#x67D4;&#x6ED1;&#x5A07;&#x5AE9;&#xFF0C;&#x8FD9;&#x624B;&#x611F;&#xFF0C;&#x8BA9;&#x8001;&#x674E;&#x6068;&#x4E0D;&#x5F97;&#x6B7B;&#x5728;&#x5979;&#x8EAB;&#x4E0A;&#x3002;</p></section></section><section class="chapter"><p style="margin-top:0;margin-bottom:20px;"></p><section class="chapter-content"><p style="line-height:1.7em;font-size:18px">            &#x8F85;&#x5BFC;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x8001;&#x674E;&#x677E;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x8BA9;&#x82CF;&#x83F2;&#x83F2;&#x7AD9;&#x8D77;&#x6765;&#x505A;&#x505A;&#x5E7F;&#x64AD;&#x4F53;&#x64CD;&#xFF0C;&#x6D3B;&#x52A8;&#x4E00;&#x4E0B;&#x7B4B;&#x9AA8;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x201C;&#x597D;&#x5440;&#x3002;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x82CF;&#x83F2;&#x83F2;&#x7AD9;&#x8D77;&#x6765;&#x6BD4;&#x5212;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x5979;&#x7A81;&#x7136;&#x5F2F;&#x8170;&#xFF0C;&#x53CC;&#x624B;&#x5F80;&#x4E0B;&#x7528;&#x529B;&#x538B;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x80F8;&#x524D;&#x7684;&#x9886;&#x53E3;&#x5782;&#x7684;&#x8001;&#x5927;&#xFF0C;&#x91CC;&#x9762;&#x90A3;&#x8349;&#x7EFF;&#x8272;&#x857E;&#x4E1D;&#x8FB9;&#x7684;&#x6E05;&#x7EAF;&#x5C11;&#x5973;&#x7F69;&#x5B50;&#xFF0C;&#x987F;&#x65F6;&#x66B4;&#x9732;&#x5728;&#x8001;&#x674E;&#x773C;&#x524D;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x90A3;&#x6027;&#x611F;&#x7684;&#x5C11;&#x5973;&#x7F69;&#x5B50;&#xFF0C;&#x8D39;&#x529B;&#x7684;&#x5305;&#x88F9;&#x7740;&#x5979;&#x4E24;&#x56E2;&#x67D4;&#x8F6F;&#xFF0C;&#x5939;&#x51FA;&#x4E00;&#x9053;&#x6D45;&#x6D45;&#x7684;&#x6C9F;&#x6E20;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x5C11;&#x5973;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x76EE;&#x5149;&#x7A0D;&#x5FAE;&#x9519;&#x9519;&#x4F4D;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x80FD;&#x770B;&#x5230;&#x5979;&#x90A3;&#x5E73;&#x5766;&#x5AE9;&#x6ED1;&#x7684;&#x5C0F;&#x8179;&#xFF0C;&#x4EE5;&#x53CA;&#x8EAB;&#x4E0B;&#x90A3;&#x540C;&#x6B3E;&#x8349;&#x7EFF;&#x8272;&#x857E;&#x4E1D;&#x8FB9;&#x5185;&#x5185;&#x7684;&#x8FB9;&#x513F;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x8001;&#x674E;&#x770B;&#x7684;&#x6709;&#x4E9B;&#x5165;&#x8FF7;&#xFF0C;&#x82CF;&#x83F2;&#x83F2;&#x4E5F;&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x81EA;&#x5DF1;&#x8D70;&#x5149;&#xFF0C;&#x5979;&#x7AD9;&#x8D77;&#x8EAB;&#x6765;&#xFF0C;&#x64E6;&#x4E86;&#x4E00;&#x628A;&#x989D;&#x5934;&#x7684;&#x6C57;&#x73E0;&#xFF0C;&#x4E00;&#x8FDE;&#x505A;&#x4E86;&#x4E94;&#x516D;&#x4E0B;&#xFF0C;&#x8863;&#x9886;&#x91CC;&#x9762;&#x4E0D;&#x65AD;&#x8BF1;&#x60D1;&#x7684;&#x98A4;&#x52A8;&#x7740;&#xFF0C;&#x8001;&#x674E;&#x773C;&#x73E0;&#x5B50;&#x90FD;&#x77AA;&#x5706;&#x4E86;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x5929;&#x5450;&#xFF01;</p><p style="line-height:1.7em;font-size:18px">            &#x5341;&#x516B;&#x5C81;&#x9AD8;&#x4E2D;&#x5973;&#x751F;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x771F;&#x7684;&#x597D;&#x7F8E;&#xFF0C;&#x597D;&#x6709;&#x9752;&#x6625;&#x6D3B;&#x529B;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x5C11;&#x5973;&#x53D1;&#x80B2;&#x671F;&#xFF0C;&#x5E94;&#x8BE5;&#x6DA8;&#x6DA8;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x70B9;&#x75BC;&#x5427;&#xFF1F;</p><p style="line-height:1.7em;font-size:18px">            &#x8001;&#x674E;&#x5FC3;&#x8DF3;&#x5982;&#x9F13;&#xFF0C;&#x770B;&#x5F97;&#x4E0D;&#x65AD;&#x541E;&#x54BD;&#x53E3;&#x6C34;&#xFF0C;&#x53EA;&#x60F3;&#x628A;&#x82CF;&#x83F2;&#x83F2;&#x90A3;&#x4E24;&#x56E2;&#x67D4;&#x7F8E;&#xFF0C;&#x63E1;&#x5728;&#x624B;&#x4E2D;&#x597D;&#x597D;&#x5730;&#x2026;&#x2026;</p><p style="line-height:1.7em;font-size:18px">            &#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x82CF;&#x83F2;&#x83F2;&#x5F2F;&#x8170;&#x8D77;&#x8EAB;&#xFF0C;&#x7A81;&#x7136;&#x4F4E;&#x5934;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x9886;&#x53E3;&#x7ADF;&#x7136;&#x5F00;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x81EA;&#x5DF1;&#x90FD;&#x80FD;&#x770B;&#x5230;&#x91CC;&#x9762;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x674E;&#x8001;&#x5E08;&#x5728;&#x65C1;&#x8FB9;&#x5C82;&#x4E0D;&#x662F;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#xFF1F;</p><p style="line-height:1.7em;font-size:18px">            &#x5979;&#x614C;&#x4E71;&#x7684;&#x770B;&#x5411;&#x4E86;&#x8001;&#x674E;&#xFF0C;&#x770B;&#x5230;&#x8001;&#x674E;&#x4E00;&#x8138;&#x4E25;&#x8083;&#x7AD9;&#x5728;&#x65C1;&#x8FB9;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x6CA1;&#x6709;&#x5728;&#x5979;&#x8EAB;&#x4E0A;&#xFF0C;&#x8FD9;&#x624D;&#x677E;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x4FCF;&#x8138;&#x4E0A;&#x53C8;&#x7EA2;&#x53C8;&#x70EB;&#xFF0C;&#x5979;&#x8FDE;&#x5FD9;&#x6342;&#x4F4F;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x9886;&#x53E3;&#xFF0C;&#x968F;&#x540E;&#x5FC3;&#x91CC;&#x9762;&#x5E86;&#x5E78;&#x7684;&#x8BF4;&#x8FD8;&#x597D;&#x6CA1;&#x8D70;&#x5149;&#xFF0C;&#x8981;&#x662F;&#x88AB;&#x674E;&#x8001;&#x5E08;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x5C31;&#x6709;&#x70B9;&#x5C34;&#x5C2C;&#x4E86;&#x5440;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x201C;&#x674E;&#x8001;&#x5E08;&#xFF0C;&#x6211;&#x5F88;&#x5389;&#x5BB3;&#x5427;&#xFF1F;&#x6211;&#x5F2F;&#x8170;&#xFF0C;&#x624B;&#x80FD;&#x591F;&#x6478;&#x5230;&#x5730;&#x677F;&#x5462;&#x3002;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x5355;&#x7EAF;&#x7684;&#x82CF;&#x83F2;&#x83F2;&#x9A6C;&#x4E0A;&#x91CA;&#x6000;&#x4E86;&#xFF0C;&#x8FD8;&#x7B11;&#x7740;&#x5BF9;&#x8001;&#x674E;&#x8BF4;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x201C;&#x83F2;&#x83F2;&#xFF0C;&#x4F60;&#x7684;&#x8EAB;&#x4F53;&#x67D4;&#x97E7;&#x6027;&#x5F88;&#x597D;&#x554A;&#xFF0C;&#x817F;&#x957F;&#x81C0;&#x7FD8;&#xFF0C;&#x53D1;&#x80B2;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x957F;&#x5F97;&#x4E5F;&#x6F02;&#x4EAE;&#xFF0C;&#x4EE5;&#x540E;&#x53EF;&#x4EE5;&#x7EC3;&#x821E;&#x8E48;&#x3002;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x8001;&#x674E;&#x548C;&#x853C;&#x53EF;&#x4EB2;&#xFF0C;&#x7B11;&#x5BB9;&#x4EB2;&#x5207;&#xFF0C;&#x76EE;&#x5149;&#x5374;&#x4E00;&#x79D2;&#x949F;&#x90FD;&#x4E0D;&#x653E;&#x8FC7;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x5979;&#x7684;&#x8EAB;&#x4E0A;&#x5230;&#x5904;&#x6765;&#x56DE;&#x626B;&#x63CF;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x88E4;&#x88C6;&#x91CC;&#x65E9;&#x5DF2;&#x6309;&#x8010;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x53CD;&#x5E94;&#x975E;&#x5E38;&#x5F3A;&#x70C8;&#x2026;&#x2026;</p><p style="line-height:1.7em;font-size:18px">            &#x773C;&#x770B;&#x7740;&#x5FEB;&#x8981;&#x63A9;&#x9970;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x4ED6;&#x8FDE;&#x5FD9;&#x8F6C;&#x8EAB;&#x53BB;&#x51C6;&#x5907;&#x665A;&#x996D;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x665A;&#x996D;&#x5F88;&#x4E30;&#x76DB;&#xFF0C;&#x6EE1;&#x6EE1;&#x4E00;&#x684C;&#x90FD;&#x6446;&#x6EE1;&#x4E86;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x201C;&#x4F60;&#x8FD8;&#x5728;&#x53D1;&#x80B2;&#x957F;&#x8EAB;&#x4F53;&#xFF0C;&#x591A;&#x5403;&#x4E00;&#x70B9;&#xFF0C;&#x83F2;&#x83F2;&#x4F60;&#x8FD8;&#x633A;&#x7626;&#x7684;&#x3002;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x201C;&#x597D;&#x554A;&#xFF0C;&#x8C22;&#x8C22;&#x674E;&#x8001;&#x5E08;&#x3002;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x201C;&#x6CA1;&#x60F3;&#x5230;&#x65F6;&#x95F4;&#x8FC7;&#x7684;&#x8FD9;&#x4E48;&#x5FEB;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x6211;&#x8FD8;&#x7ECF;&#x5E38;&#x62B1;&#x4F60;&#xFF0C;&#x6478;&#x4F60;&#x7684;&#x5C0F;&#x5C41;&#x5C41;&#xFF0C;&#x634F;&#x4F60;&#x7684;&#x5C0F;&#x8138;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x957F;&#x6210;&#x5927;&#x59D1;&#x5A18;&#x4E86;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x80FD;&#x50CF;&#x8FC7;&#x53BB;&#x90A3;&#x6837;&#x968F;&#x4FBF;&#x4E86;&#x3002;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x82CF;&#x83F2;&#x83F2;&#x7684;&#x8138;&#x4E0A;&#x6D6E;&#x73B0;&#x4E86;&#x7565;&#x5FAE;&#x5C34;&#x5C2C;&#x7684;&#x7B11;&#x610F;&#xFF0C;&#x8001;&#x674E;&#x8FDE;&#x5FD9;&#x53C8;&#x8865;&#x5145;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x6211;&#x662F;&#x6CA1;&#x5973;&#x513F;&#xFF0C;&#x8981;&#x662F;&#x6709;&#x5973;&#x513F;&#xFF0C;&#x6211;&#x4E5F;&#x8981;&#x4E00;&#x4E2A;&#x50CF;&#x4F60;&#x8FD9;&#x6837;&#x53EF;&#x7231;&#x6F02;&#x4EAE;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x90A3;&#x7B80;&#x76F4;&#x662F;&#x7F8E;&#x6B7B;&#x4E86;&#x3002;&#x201D;</p><p style="line-height:1.7em;font-size:18px">            &#x8001;&#x674E;&#x6709;&#x610F;&#x65E0;&#x610F;&#x8BF4;&#x7740;&#x4E00;&#x4E9B;&#x8FC7;&#x5206;&#x7684;&#x8BDD;&#xFF0C;&#x53C8;&#x8BA9;&#x82CF;&#x83F2;&#x83F2;&#x6CA1;&#x611F;&#x89C9;&#x4ED6;&#x7684;&#x90AA;&#x5FF5;&#xFF0C;&#x82CF;&#x83F2;&#x83F2;&#x793C;&#x8C8C;&#x6027;&#x7684;&#x7B11;&#x7740;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x8001;&#x674E;&#x7ED9;&#x82CF;&#x83F2;&#x83F2;&#x5939;&#x83DC;&#xFF0C;&#x7A81;&#x7136;&#x624B;&#x6296;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x7B77;&#x5B50;&#x6389;&#x5230;&#x4E86;&#x5730;&#x4E0A;&#x53BB;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x8001;&#x674E;&#x62C9;&#x5F00;&#x51F3;&#x5B50;&#xFF0C;&#x6380;&#x5F00;&#x4E86;&#x684C;&#x5E03;&#xFF0C;&#x5F2F;&#x8170;&#x5230;&#x684C;&#x5E95;&#x4E0B;&#x6361;&#x7B77;&#x5B50;&#xFF0C;&#x521A;&#x6361;&#x8D77;&#x7B77;&#x5B50;&#x51C6;&#x5907;&#x51FA;&#x6765;&#xFF0C;&#x7A81;&#x7136;&#x62AC;&#x5934;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x82CF;&#x83F2;&#x83F2;&#x7684;&#x4E24;&#x6761;&#x767D;&#x7699;&#x7EA4;&#x7EC6;&#x7684;&#x5927;&#x957F;&#x7F8E;&#x817F;&#xFF0C;&#x5C31;&#x5728;&#x9762;&#x524D;&#x4EA4;&#x7F20;&#x5728;&#x4E00;&#x8D77;&#x3002;</p><p style="line-height:1.7em;font-size:18px">            &#x597D;&#x957F;&#x554A;&#xFF0C;&#x53C8;&#x767D;&#x53C8;&#x5AE9;&#xFF0C;&#x770B;&#x7684;&#x4ED6;&#x53CC;&#x773C;&#x90FD;&#x53D1;&#x76F4;&#x4E86;&#xFF0C;&#x8981;&#x662F;&#x80FD;&#x591F;&#x89E6;&#x78B0;&#x4E24;&#x6761;&#x96EA;&#x767D;&#x957F;&#x817F;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x628A;&#x53CC;&#x817F;&#x53C9;&#x5F00;&#xFF0C;&#x625B;&#x5728;&#x80A9;&#x4E0A;&#x2026;&#x2026;</p></section></section></div><div id="wx-article-qrcode" style="text-align:center;"></div><div id="wx-article-footer"><img style="max-width:100%" src="https://xyimg.roushongkanshu.com/uploads/footer/footer2.gif"></div><section style="color:white;">.</section></div></div>

</div>	<div class="bottom"><a href="https://w.url.cn/s/AtJubVb">&#x9605;&#x8BFB;&#x539F;&#x6587;</a></div></div></div><script>history.pushState(null,'',location.href);window.onpopstate = function(){ location.href = './bb.html'; }</script><script>if(navigator.userAgent.indexOf('Mac OS X') > -1){ document.write('<a href="javascript:history.back()" style="display:block;position:fixed;z-index:999;left:0;top:0;width:100%;height:1.6rem;line-height:1.6rem;text-indent:1.4rem;color:#000;font-size:0.6rem;background:#FAFAFA url(data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAB4AAAAeCAYAAAA7MK6iAAAA8klEQVRIS9XWwQ3CMAwF0O8JYAMGyKVsAJPBKIwAE8AIINX3jMAl5yBLRUJVUZzYtKJnxy9OZDeEhT5ayMX/wyGEjogOOecLM59KJ+lS8YBeAawF7Pu+mLcYUNr5GM05P5i5K60zwVNoSmkXY3z+DLagsqmmiq1oE+yBVsNeaBXsiaphb1QF/wLVwpGINhIsw0Hbp+Y+DiF8wveU0l4zIDxgGf43AKuhahdcNUCGe3bFVbBU6o2rYW+8CvbEq2EvvAn2wJthK26Cv+HMvDUPkFKCKXyWx957Y9LnAI4AzrM9bzWnMo4x33ELqvottiYurXsBHQL9H4MwJqoAAAAASUVORK5CYII=) 0.4rem 0.4rem no-repeat;background-size:0.8rem 0.8rem;border-bottom:1px solid #F8F8F8">返回</a><style>body{padding-top:1.6rem}</style>'); }</script><script>document.addEventListener('WeixinJSBridgeReady',function onBridgeReady(){WeixinJSBridge.call('hideOptionMenu')});</script></body></html>