<!DOCTYPE html><html><head><meta charset="utf-8"><meta name="renderer" content="webkit"><meta name="format-detection" content="telephone=no"><meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=0"><title></title><style>*{margin:0;padding:0;outline:0;-webkit-tap-highlight-color:rgba(0,0,0,0);-moz-user-select:none;-webkit-user-select:none;-ms-user-select:none;user-select:none;font-family:Arial,&#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;,sans-serif}img,input,textarea{-moz-user-select:text;-webkit-user-select:text;-ms-user-select:none;user-select:text}body{color:#333;background:#FFF;font-size:.4rem}h1,h2,h3,h4,h5,h6{font-size:100%}ul,ol{list-style:none}img{border:0}table{border-collapse:collapse;border-spacing:0}a{color:#00E;text-decoration:none}strong,b{font-weight:bold}input[type='text'],input[type='password'],textarea{border:0;outline:0;-webkit-appearance:none;padding:0 .1rem;resize:none}.notselect{-moz-user-select:none;-webkit-user-select:none;-ms-user-select:none;user-select:none}.canselect{-moz-user-select:text;-webkit-user-select:text;-ms-user-select:text;user-select:text}.clear{display:block;width:100%;height:0;clear:both}.cer{width:15rem;margin:0 auto}.overflow{overflow:hidden;white-space:nowrap;text-overflow:ellipsis}.editor{padding:.3rem;background:#FFF}.editor p{word-break:break-all}.editor p img{display:block;margin:.1rem auto}button{-webkit-appearance:none}@media screen and (min-width:0){html{font-size:21.33333px}body{font-size:12px}}@media screen and (min-width:360px){html{font-size:24px}body{font-size:12px}}@media screen and (min-width:375px){html{font-size:25px}body{font-size:12px}}@media screen and (min-width:384px){html{font-size:25.6px}body{font-size:14px}}@media screen and (min-width:393px){html{font-size:26.2px}body{font-size:14px}}@media screen and (min-width:400px){html{font-size:26.66666px}body{font-size:14px}}@media screen and (min-width:411px){html{font-size:27.4px}body{font-size:14px}}@media screen and (min-width:412px){html{font-size:27.46666px}body{font-size:14px}}@media screen and (min-width:414px){html{font-size:27.6px}body{font-size:14px}}@media screen and (min-width:424px){html{font-size:28.26666px}body{font-size:14px}}@media screen and (min-width:480px){html{font-size:32px}body{font-size:15.36px}}@media screen and (min-width:540px){html{font-size:36px}body{font-size:17.28px}}@media screen and (min-width:720px){html{font-size:48px}body{font-size:23.04px}}@media screen and (min-width:750px){html{font-size:50px}body{font-size:24px}}body{background:#f3f3f3}.main{background:#FFF;overflow:hidden;padding-bottom:15px;border-bottom:1px solid #ececec}.main>div{width:14rem;margin:20px auto}.main h2{margin-bottom:10px;line-height:1.4;font-weight:400;font-size:24px}.main .from{margin-bottom:18px;line-height:20px;font-size:0}.main .from span,.main .from a{display:inline-block;font-size:17px;color:#8c8c8c;vertical-align:middle;margin-right:8px;margin-bottom:10px}.main .from a{color:#607fa6}.main .bottom a{display:block;float:left;margin-right:10px;line-height:32px;font-size:17px;color:#607fa6}.main .bottom a.report{float:right;color:#8c8c8c;margin-right:0}.chapter-content p{font-size:0.7rem;line-height:1.4rem;text-indent:2em}</style></head><body class="cer"><div class="main"><div>	<h2>&#x642C;&#x5230;&#x8868;&#x59D0;&#x5BB6;&#x540E;&#xFF0C;&#x6BCF;&#x665A;&#x6211;&#x90FD;&#x2026;</h2>	<div class="from"><span>2019-01-01</span><a href="">&#x5FAE;&#x4FE1;&#x9605;&#x8BFB;</a></div>

<div class="rich_media_content"><div id="wx-article-content"><div id="wx-article-cover"><img style="width:100%;display:block;margin-bottom:20px;" src="https://ww1.sinaimg.cn/large/005BYqpgly1fzmjk7ew1vg309q05kqsf.jpg"></div><div id="wx-article-body"><section class="chapter" style="margin-bottom:10px"><section style="line-height: 25.6px; white-space: normal;"><section style=" margin-right: auto; margin-left: auto;"><section style="margin-right: auto; margin-left: auto;"><section style="padding-top: 10px; padding-bottom: 10px; border: 1px solid rgb(229, 230, 232); display: inline-block;"><section style="margin-top: 10px; display: inline-block; border-left: 5px solid red;"><section style="padding-left: 10px; display: inline-block; vertical-align: middle;"><p style="margin-top: 0px; margin-bottom: 0px; font-size: 16px; line-height: 20px; text-align: center;"><span class="chapter-title" style="color: rgb(51, 51, 51); font-weight: bold;font-size:18px;">&#x7B2C;1&#x7AE0;&#xFF1A;</span></p></section></section><section class="chapter-content" style="padding-top: 20px; padding-right: 10px; padding-left: 10px;"><p style="line-height:1.7em;font-size:18px;">&#x201C;&#x5C0F;&#x78CA;&#xFF0C;&#x4F60;&#x5148;&#x7ED9;&#x679C;&#x6811;&#x6D47;&#x4E0A;&#x6C34;&#xFF0C;&#x5AC2;&#x5B50;&#x6709;&#x70B9;&#x5C3F;&#x6025;&#xFF0C;&#x53BB;&#x5C0F;&#x4FBF;&#x4E86;&#xFF01;&#x201D;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x5728;&#x679C;&#x56ED;&#x91CC;&#x5E72;&#x4E86;&#x534A;&#x5929;&#x6D3B;&#x7684;&#x4E01;&#x7FE0;&#x7EA2;&#xFF0C;&#x5FFD;&#x7136;&#x611F;&#x89C9;&#x8179;&#x90E8;&#x6DA8;&#x7684;&#x6709;&#x4E9B;&#x5389;&#x5BB3;&#xFF0C;&#x7ED9;&#x4ECA;&#x5929;&#x6765;&#x5E2E;&#x5FD9;&#x7684;&#x5C0F;&#x53D4;&#x5B50;&#x8D75;&#x5C0F;&#x78CA;&#x8BF4;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x5C31;&#x8D76;&#x5FD9;&#x7684;&#x5411;&#x7740;&#x56ED;&#x5B50;&#x540E;&#x9762;&#x8D70;&#x53BB;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x7531;&#x4E8E;&#x5730;&#x91CC;&#x53EA;&#x6709;&#x5979;&#x5C0F;&#x53D4;&#x5B50;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6765;&#x5230;&#x679C;&#x56ED;&#x540E;&#x9762;&#xFF0C;&#x968F;&#x4FBF;&#x627E;&#x4E86;&#x4E2A;&#x5730;&#x513F;&#xFF0C;&#x4E01;&#x7FE0;&#x7EA2;&#x5C31;&#x8131;&#x4E86;&#x88E4;&#x5B50;&#x5F00;&#x59CB;&#x5C0F;&#x89E3;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x201C;&#x54C7;&#xFF0C;&#x5AC2;&#x5B50;...&#x4E0B;&#x9762;&#x597D;&#x767D;&#x554A;&#xFF01;&#x201D;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x53EF;&#x8BA9;&#x4E01;&#x7FE0;&#x7EA2;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x5979;&#x524D;&#x811A;&#x521A;&#x8D70;&#xFF0C;&#x8D75;&#x5C0F;&#x78CA;&#x7ADF;&#x7136;&#x5077;&#x5077;&#x6478;&#x6478;&#x8DDF;&#x4E86;&#x4E0A;&#x6765;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x6B64;&#x523B;&#xFF0C;&#x8D75;&#x5C0F;&#x78CA;&#x732B;&#x7740;&#x8170;&#x8EB2;&#x5728;&#x679C;&#x6811;&#x7684;&#x540E;&#x9762;&#xFF0C;&#x77AA;&#x76F4;&#x4E86;&#x773C;&#x775B;&#xFF0C;&#x56E0;&#x4E3A;&#x5730;&#x52BF;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4ED6;&#x5AC2;&#x5B50;&#x767D;&#x82B1;&#x82B1;&#x7684;&#x7F8E;&#x81C0;&#x9AD8;&#x9AD8;&#x7FD8;&#x8D77;&#xFF0C;&#x8BA9;&#x4ED6;&#x770B;&#x5230;&#x4E86;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x7F8E;&#x666F;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x8D75;&#x5C0F;&#x78CA;&#x53EA;&#x89C9;&#x5F97;&#x5589;&#x5499;&#x611F;&#x5230;&#x53D1;&#x5E72;&#x7684;&#x5389;&#x5BB3;&#xFF0C;&#x6B7B;&#x6B7B;&#x76EF;&#x7740;&#x5AC2;&#x5B50;&#x540E;&#x9762;&#xFF0C;&#x773C;&#x775B;&#x90FD;&#x7728;&#x4E0D;&#x4E86;&#x4E86;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x5982;&#x679C;&#x88AB;&#x4E01;&#x7FE0;&#x7EA2;&#x770B;&#x5230;&#x5C0F;&#x53D4;&#x5B50;&#xFF0C;&#x5728;&#x5077;&#x770B;&#x81EA;&#x5DF1;&#x5C0F;&#x89E3;&#xFF0C;&#x5979;&#x4E0D;&#x4EC5;&#x4F1A;&#x60CA;&#x53EB;&#xFF0C;&#x540C;&#x6837;&#x4F1A;&#x89C9;&#x5F97;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x4E24;&#x5E74;&#x524D;&#x7684;&#x90A3;&#x573A;&#x8F66;&#x7978;&#xFF0C;&#x4E0D;&#x4EC5;&#x5E26;&#x8D70;&#x4E86;&#x5979;&#x4E08;&#x592B;&#x8D75;&#x5C0F;&#x521A;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x8FD8;&#x8BA9;&#x8D75;&#x5C0F;&#x78CA;&#x649E;&#x5230;&#x4E86;&#x8111;&#x888B;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x50BB;&#x5B50;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x5728;&#x5979;&#x773C;&#x91CC;&#xFF0C;&#x8D75;&#x5C0F;&#x78CA;&#x5C31;&#x662F;&#x4E2A;&#x50BB;&#x5B50;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x5077;&#x7AA5;&#x7684;&#x5FC3;&#x601D;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x53EF;&#x4E8B;&#x5B9E;&#x4E0A;&#x8D75;&#x5C0F;&#x78CA;&#x4E0D;&#x4EC5;&#x8FC7;&#x6765;&#x5077;&#x770B;&#xFF0C;&#x76EF;&#x7740;&#x81EA;&#x5DF1;&#x5AC2;&#x5B50;&#x5927;&#x540E;&#x65B9;&#x7684;&#x7F8E;&#x666F;&#xFF0C;&#x4ED6;&#x8FD8;&#x5FC3;&#x5934;&#x706B;&#x70ED;&#x7684;&#x5389;&#x5BB3;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x8D75;&#x5C0F;&#x78CA;&#x4E4B;&#x524D;&#x786E;&#x5B9E;&#x662F;&#x50BB;&#x5B50;&#xFF0C;&#x4F46;&#x5C31;&#x5728;&#x51E0;&#x5929;&#x524D;&#x4ED6;&#x4E0A;&#x6811;&#x638F;&#x9E1F;&#x7A9D;&#x65F6;&#x6454;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x610F;&#x5916;&#x7684;&#x6062;&#x590D;&#x4E86;&#x795E;&#x5FD7;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x4E0D;&#x8FC7;&#x4ED6;&#x5374;&#x6CA1;&#x6709;&#x544A;&#x8BC9;&#x5AC2;&#x5B50;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x56E0;&#x4E3A;&#x5AC2;&#x5B50;&#x662F;&#x8FD9;&#x5341;&#x91CC;&#x516B;&#x6751;&#x6700;&#x6F02;&#x4EAE;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x6BEB;&#x4E0D;&#x907F;&#x8BB3;&#x4ED6;&#x8FD9;&#x4E2A;&#x50BB;&#x5B50;&#xFF0C;&#x7ECF;&#x5E38;&#x90FD;&#x662F;&#x53EA;&#x7A7F;&#x7740;&#x5185;&#x8863;&#xFF0C;&#x8BA9;&#x4ED6;&#x770B;&#x5230;&#x4E86;&#x5AC2;&#x5B50;&#x4E0D;&#x5C11;&#x7684;&#x6625;&#x5149;&#xFF0C;&#x5AC2;&#x5B50;&#x90A3;&#x51F9;&#x51F8;&#x6709;&#x81F4;&#xFF0C;&#x767D;&#x767D;&#x5AE9;&#x5AE9;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x8BA9;&#x4ED6;&#x7740;&#x8FF7;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x5AC2;&#x5B50;&#x77E5;&#x9053;&#x4ED6;&#x4E0D;&#x50BB;&#x540E;&#xFF0C;&#x4F1A;&#x6709;&#x6240;&#x6536;&#x655B;&#xFF0C;&#x4ED6;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x4E0D;&#x50BB;&#x7684;&#x4E8B;&#x60C5;&#x7ED9;&#x9690;&#x7792;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x4E86;&#x54E5;&#x54E5;&#xFF0C;&#x5AC2;&#x5B50;&#x53C8;&#x7ECF;&#x5E38;&#x7A7F;&#x7740;&#x5185;&#x8863;&#xFF0C;&#x5728;&#x4ED6;&#x773C;&#x524D;&#x6643;&#x6765;&#x6643;&#x53BB;&#x7684;&#xFF0C;&#x8FD9;&#x8BA9;&#x4ED6;&#x5BF9;&#x5AC2;&#x5B50;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4E00;&#x5929;&#x6BD4;&#x4E00;&#x5929;&#x91CD;&#xFF0C;&#x603B;&#x60F3;&#x7740;&#x548C;&#x5AC2;&#x5B50;&#x53D1;&#x751F;&#x7740;&#x4EC0;&#x4E48;&#xFF01;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x521A;&#x624D;&#x770B;&#x5230;&#x5AC2;&#x5B50;&#x53BB;&#x5C0F;&#x89E3;&#xFF0C;&#x4ED6;&#x5C31;&#x5FCD;&#x4E0D;&#x4F4F;&#x8DDF;&#x4E86;&#x4E0A;&#x6765;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x6B64;&#x523B;&#xFF0C;&#x5728;&#x4ED6;&#x76EE;&#x5149;&#x706B;&#x70ED;&#x7684;&#x6CE8;&#x89C6;&#x4E0B;&#xFF0C;&#x4E01;&#x7FE0;&#x7EA2;&#x65B9;&#x4FBF;&#x5B8C;&#x4E86;&#xFF0C;&#x8FD8;&#x6253;&#x4E86;&#x4E00;&#x4E2A;&#x8212;&#x670D;&#x7684;&#x5C3F;&#x98A4;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x5979;&#x5C31;&#x4ECE;&#x53E3;&#x888B;&#x91CC;&#x638F;&#x51FA;&#x6765;&#x624B;&#x7EB8;&#x64E6;&#x62ED;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x8D75;&#x5C0F;&#x78CA;&#x672C;&#x4EE5;&#x4E3A;&#x5AC2;&#x5B50;&#x8981;&#x63D0;&#x4E0A;&#x88E4;&#x5B50;&#xFF0C;&#x7EE7;&#x7EED;&#x6765;&#x679C;&#x56ED;&#x91CC;&#x5E72;&#x6D3B;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x53EF;&#x8BA9;&#x4ED6;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x4E01;&#x7FE0;&#x7EA2;&#x5728;&#x64E6;&#x5B8C;&#x4EE5;&#x540E;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x53CD;&#x800C;&#x4ECE;&#x53E3;&#x888B;&#x91CC;&#x62FF;&#x51FA;&#x6765;&#x5979;&#x90A3;&#x4E2A;&#x7EA2;&#x8272;&#x7684;oppo&#x624B;&#x673A;&#xFF0C;&#x7136;&#x540E;&#x70B9;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x6CA1;&#x6709;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x624B;&#x673A;&#x91CC;&#x5C31;&#x53D1;&#x51FA;&#x6765;&#x4E00;&#x9635;&#x9635;&#xFF0C;&#x7537;&#x5973;&#x7C97;&#x91CD;&#x7684;&#x5598;&#x606F;&#x58F0;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x4ED6;&#x5C31;&#x770B;&#x5230;&#x8FD8;&#x5728;&#x8E72;&#x7740;&#x7684;&#x4E01;&#x7FE0;&#x7EA2;&#xFF0C;&#x7ADF;&#x7136;&#x628A;&#x7EA4;&#x7EC6;&#x7684;&#x624B;&#x6307;&#x2026;.</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x8D75;&#x5C0F;&#x78CA;&#x53EA;&#x611F;&#x89C9;&#x9F3B;&#x8840;&#x8981;&#x55B7;&#x6D8C;&#x800C;&#x51FA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x65E9;&#x4E0A;&#x5C31;&#x542C;&#x5230;&#x5AC2;&#x5B50;&#x5728;&#x5C4B;&#x91CC;&#x4F20;&#x51FA;&#x6765;&#x8FD9;&#x79CD;&#x58F0;&#x97F3;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x6CA1;&#x6709;&#x78B0;&#x8FC7;&#x5973;&#x4EBA;&#xFF0C;&#x4F46;&#x4ED6;&#x53EA;&#x662F;&#x50BB;&#x4E86;&#x4E24;&#x5E74;&#x800C;&#x5DF2;&#xFF0C;&#x6062;&#x590D;&#x795E;&#x667A;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x6E05;&#x695A;&#x7684;&#x77E5;&#x9053;&#x5AC2;&#x5B50;&#x8FD9;&#x662F;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x8FD9;&#x624D;&#x8FC7;&#x53BB;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x5AC2;&#x5B50;&#x7ADF;&#x7136;&#x53C8;&#x5728;&#x505A;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x4E86;&#xFF01;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x4E01;&#x7FE0;&#x7EA2;&#x7684;&#x763E;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5927;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x5176;&#x5B9E;&#x4E01;&#x7FE0;&#x7EA2;&#x505A;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x4E5F;&#x5F88;&#x65E0;&#x5948;&#xFF0C;&#x5979;&#x4ECA;&#x5E74;23&#x5C81;&#xFF0C;&#x624D;&#x521A;&#x521A;&#x521D;&#x5C1D;&#x7981;&#x679C;&#xFF0C;&#x4E08;&#x592B;&#x8D75;&#x5C0F;&#x521A;&#x5C31;&#x51FA;&#x4E8B;&#x4E86;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x8FD9;&#x51E0;&#x5E74;&#x5979;&#x548C;&#x5C0F;&#x53D4;&#x5B50;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x6CA1;&#x6709;&#x627E;&#x7537;&#x4EBA;&#xFF0C;&#x4F46;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x90A3;&#x79CD;&#x6ECB;&#x5473;&#x7684;&#x5979;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x60F3;&#x7EE7;&#x7EED;&#x8BA9;&#x7537;&#x4EBA;&#x6765;&#x6ECB;&#x6DA6;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x521A;&#x624D;&#x548C;&#x5C0F;&#x53D4;&#x5B50;&#x8D75;&#x5C0F;&#x78CA;&#x5728;&#x679C;&#x56ED;&#x6458;&#x5E72;&#x6D3B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x53D1;&#x73B0;&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x5C0F;&#x53D4;&#x5B50;&#x50BB;&#x50BB;&#x7684;&#xFF0C;&#x4F46;&#x8EAB;&#x4F53;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x7684;&#x5F3A;&#x58EE;&#xFF0C;&#x5168;&#x8EAB;&#x90FD;&#x662F;&#x808C;&#x8089;&#xFF0C;&#x88E4;&#x88C6;&#x90A3;&#x91CC;&#x867D;&#x8BF4;&#x88AB;&#x88E4;&#x5B50;&#x906E;&#x76D6;&#x7740;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x9F13;&#x9F13;&#x7684;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x5979;&#x731C;&#x6D4B;&#xFF0C;&#x8D75;&#x5C0F;&#x78CA;&#x90A3;&#x91CC;&#xFF0C;&#x8981;&#x6BD4;&#x5979;&#x8FC7;&#x4E16;&#x7684;&#x8001;&#x516C;&#x8D75;&#x5C0F;&#x521A;&#x5927;&#x4E24;&#x500D;&#x4E0D;&#x6B62;&#xFF01;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x5F53;&#x65F6;&#x548C;&#x8D75;&#x5C0F;&#x521A;&#x7FFB;&#x4E91;&#x8986;&#x96E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x5DF2;&#x7ECF;&#x5FEB;&#x8981;&#x8BA9;&#x5979;&#x8212;&#x670D;&#x7684;&#x98DE;&#x5929;&#x4E86;&#xFF0C;&#x8D75;&#x5C0F;&#x78CA;&#x90A3;&#x5904;&#x5C45;&#x7136;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x90A3;&#x5F97;&#x662F;&#x5565;&#x611F;&#x89C9;&#xFF1F;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x201C;&#x554A;&#xFF01;&#x201D;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x867D;&#x7136;&#x8D75;&#x5C0F;&#x78CA;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x53D4;&#x5B50;&#xFF0C;&#x8FD8;&#x662F;&#x4E2A;&#x50BB;&#x5B50;&#xFF0C;&#x5979;&#x4E0D;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x60F3;&#xFF0C;&#x4F46;&#x5979;&#x5374;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x54EA;&#x6015;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4E00;&#x60F3;&#x5230;&#x8D75;&#x5C0F;&#x78CA;&#x90A3;&#x5F3A;&#x58EE;&#x7684;&#x8EAB;&#x5F62;&#xFF0C;&#x5979;&#x5185;&#x5FC3;&#x91CC;&#x5C31;&#x50CF;&#x662F;&#x88AB;&#x523A;&#x6FC0;&#x5230;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x80A1;&#x6D74;&#x671B;&#x5C31;&#x7206;&#x53D1;&#x4E86;&#xFF0C;&#x4E0D;&#x7531;&#x5F97;&#x63D0;&#x9AD8;&#x4E86;&#x58F0;&#x8C03;&#x3002;</p></section></section></section></section></section></section><section class="chapter" style="margin-bottom:10px"><section style="line-height: 25.6px; white-space: normal;"><section style=" margin-right: auto; margin-left: auto;"><section style="margin-right: auto; margin-left: auto;"><section style="padding-top: 10px; padding-bottom: 10px; border: 1px solid rgb(229, 230, 232); display: inline-block;"><section style="margin-top: 10px; display: inline-block; border-left: 5px solid red;"><section style="padding-left: 10px; display: inline-block; vertical-align: middle;"><p style="margin-top: 0px; margin-bottom: 0px; font-size: 16px; line-height: 20px; text-align: center;"><span class="chapter-title" style="color: rgb(51, 51, 51); font-weight: bold;font-size:18px;">&#x7B2C;2&#x7AE0;&#xFF1A;</span></p></section></section><section class="chapter-content" style="padding-top: 20px; padding-right: 10px; padding-left: 10px;"><p style="line-height:1.7em;font-size:18px;">&#x542C;&#x7740;&#x4E01;&#x7FE0;&#x7EA2;&#x7684;&#x58F0;&#x53EB;&#x58F0;&#xFF0C;&#x8D75;&#x5C0F;&#x78CA;&#x5FC3;&#x5E95;&#x7684;&#x706B;&#x66F4;&#x5927;&#x4E86;&#xFF0C;&#x4ED6;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E8E;&#x732B;&#x7740;&#x8170;&#x5728;&#x540E;&#x9762;&#x5077;&#x770B;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x4ED6;&#x60F3;&#x66F4;&#x8FD1;&#x4E00;&#x6B65;&#xFF0C;&#x4E00;&#x4EB2;&#x5AC2;&#x5B50;&#x7684;&#x82B3;&#x6CFD;&#xFF01;&#x5B8C;&#x6210;&#x8FD9;&#x4E9B;&#x5929;&#x4ED6;&#x5185;&#x5FC3;&#x91CC;&#x6700;&#x6E34;&#x671B;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x4E00;&#x5FF5;&#x81F3;&#x6B64;&#xFF0C;&#x518D;&#x770B;&#x7740;&#x8E72;&#x5728;&#x5730;&#x4E0A;&#x5341;&#x5206;&#x5FD8;&#x6211;&#x8BF1;&#x60D1;&#x7684;&#x5AC2;&#x5B50;&#xFF0C;&#x8D75;&#x5C0F;&#x78CA;&#x771F;&#x6068;&#x4E0D;&#x5F97;&#x628A;&#x5AC2;&#x5B50;&#x63A8;&#x5230;&#x5728;&#x5730;&#xFF0C;&#x8BA9;&#x5AC2;&#x5B50;&#x5C1D;&#x5C1D;&#x4ED6;&#x7684;&#x5389;&#x5BB3;&#xFF01;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x53EA;&#x662F;&#x8D75;&#x5C0F;&#x78CA;&#x4E5F;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x4E8B;&#x4E0D;&#x80FD;&#x7528;&#x5F3A;&#x7684;&#xFF0C;&#x53EF;&#x548B;&#x6837;&#x624D;&#x80FD;&#x548C;&#x5AC2;&#x5B50;&#x4EB2;&#x8FD1;&#x4EB2;&#x8FD1;&#x5462;&#xFF1F;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x201C;&#x554A;&#xFF01;&#x60F3;&#x8981;&#xFF0C;&#x597D;&#x60F3;&#x8981;&#xFF01;&#x201D;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x5C31;&#x5728;&#x8D75;&#x5C0F;&#x78CA;&#x601D;&#x8651;&#x4E4B;&#x95F4;&#xFF0C;&#x4E01;&#x7FE0;&#x7EA2;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x51E0;&#x4E4E;&#x5927;&#x5230;&#x6574;&#x4E2A;&#x679C;&#x56ED;&#x5B50;&#x90FD;&#x80FD;&#x542C;&#x5F97;&#x5230;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x542C;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x8D75;&#x5C0F;&#x78CA;&#x611F;&#x89C9;&#x8840;&#x8109;&#x55B7;&#x5F20;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E00;&#x4E2A;&#x80FD;&#x8BA9;&#x4ED6;&#x4EB2;&#x8FD1;&#x5AC2;&#x5B50;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x6D8C;&#x4E0A;&#x4E86;&#x4ED6;&#x7684;&#x5FC3;&#x5934;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x4ED6;&#x5C31;&#x518D;&#x4E5F;&#x6309;&#x8010;&#x4E0D;&#x4F4F;&#xFF0C;&#x5411;&#x7740;&#x4E01;&#x7FE0;&#x7EA2;&#x524D;&#x9762;&#x6084;&#x6084;&#x5730;&#x8D70;&#x4E86;&#x8FC7;&#x53BB;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x6765;&#x5230;&#x5AC2;&#x5B50;&#x8DDF;&#x524D;&#xFF0C;&#x4ED6;&#x770B;&#x7684;&#x66F4;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x53EA;&#x89C1;&#x5AC2;&#x5B50;&#x4E00;&#x8138;&#x6E34;&#x671B;&#x7684;&#x62FF;&#x7740;&#x624B;&#x673A;&#xFF0C;&#x4E0D;&#x505C;&#x55EF;&#x554A;&#xFF0C;&#x55EF;&#x554A;&#x53EB;&#x7740;&#xFF0C;&#x7EA4;&#x7EC6;&#x7684;&#x7389;&#x624B;&#x66F4;&#x662F;&#x5728;&#x90A3;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x5730;&#x65B9;...</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x201C;&#x554A;&#xFF01;&#x201D;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x770B;&#x5230;&#x8D75;&#x5C0F;&#x78CA;&#x8FC7;&#x6765;&#xFF0C;&#x4E01;&#x7FE0;&#x7EA2;&#x987F;&#x65F6;&#x5C31;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x8FDE;&#x5FD9;&#x5C31;&#x63D0;&#x8D77;&#x6765;&#x88E4;&#x5B50;&#xFF0C;&#x5173;&#x4E0A;&#x624B;&#x673A;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x201C;&#x5AC2;&#x5B50;&#xFF0C;&#x4F60;&#x5E72;&#x561B;&#x5462;&#xFF1F;&#x201D;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x8D75;&#x5C0F;&#x78CA;&#x770B;&#x7740;&#x614C;&#x5F20;&#x7684;&#x5AC2;&#x5B50;&#xFF0C;&#x5C31;&#x88C5;&#x4F5C;&#x50BB;&#x50BB;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x6B6A;&#x7740;&#x8111;&#x888B;&#xFF0C;&#x4E00;&#x8138;&#x5F88;&#x4E0D;&#x89E3;&#x7684;&#x95EE;&#x4E01;&#x7FE0;&#x7EA2;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x201C;&#x5C0F;&#x78CA;&#xFF0C;&#x5AC2;&#x5B50;&#x4E0D;&#x662F;&#x8BA9;&#x4F60;&#x5728;&#x5730;&#x91CC;&#x5E72;&#x6D3B;&#x5417;&#xFF1F;&#x4F60;&#x548B;&#x8DD1;&#x8FC7;&#x6765;&#x4E86;&#xFF01;&#x201D;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x4E01;&#x7FE0;&#x7EA2;&#x611F;&#x89C9;&#x90FD;&#x5FEB;&#x8981;&#x7F9E;&#x6B7B;&#x4E86;&#xFF0C;&#x4E0D;&#x8BF4;&#x73B0;&#x5728;&#x5149;&#x7740;&#x815A;&#x9762;&#x5BF9;&#x5C0F;&#x53D4;&#x5B50;&#xFF0C;&#x53EA;&#x662F;&#x5979;&#x73B0;&#x5728;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x88AB;&#x4EBA;&#x649E;&#x89C1;&#xFF0C;&#x5C31;&#x8BA9;&#x5979;&#x60F3;&#x627E;&#x4E2A;&#x6D1E;&#x94BB;&#x8FDB;&#x53BB;&#xFF0C;&#x5F53;&#x5373;&#x5979;&#x5C31;&#x5BD2;&#x8138;&#x8BAD;&#x65A5;&#x8D77;&#x6765;&#x8D75;&#x5C0F;&#x78CA;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x201C;&#x5AC2;&#x5B50;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5730;&#x91CC;&#x5BB3;&#x6015;&#x2026;&#x4F60;&#x522B;&#x51F6;&#x6211;&#x597D;&#x5417;&#xFF1F;&#x201D;&#x8D75;&#x5C0F;&#x78CA;&#x59D4;&#x5C48;&#x5DF4;&#x5DF4;&#x7684;&#x8BF4;&#x9053;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x201C;&#x597D;&#x5427;&#xFF0C;&#x597D;&#x5427;&#xFF01;&#x5AC2;&#x5B50;&#x4E0D;&#x51F6;&#x4F60;&#xFF01;&#x201D;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x4E01;&#x7FE0;&#x7EA2;&#x6700;&#x53D7;&#x4E0D;&#x4E86;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x50BB;&#x5C0F;&#x53D4;&#x5B50;&#x54ED;&#x95F9;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x770B;&#x7740;&#x8D75;&#x5C0F;&#x78CA;&#x8FD9;&#x526F;&#x50BB;&#x50BB;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x5979;&#x4E5F;&#x6CA1;&#x6709;&#x5FC3;&#x601D;&#x53BB;&#x8BAD;&#x65A5;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x8D75;&#x5C0F;&#x78CA;&#x5C31;&#x662F;&#x4E2A;&#x50BB;&#x5B50;&#xFF0C;&#x4ED6;&#x54EA;&#x91CC;&#x61C2;&#x81EA;&#x5DF1;&#x5728;&#x5E72;&#x561B;&#xFF1F;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x201C;&#x5AC2;&#x5B50;&#xFF0C;&#x4F60;&#x771F;&#x597D;&#xFF01;&#x6211;&#x8981;&#x62B1;&#x62B1;&#xFF01;&#x201D;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x8D75;&#x5C0F;&#x78CA;&#x987F;&#x65F6;&#x5174;&#x594B;&#x7684;&#x624B;&#x821E;&#x8DB3;&#x8E48;&#xFF0C;&#x770B;&#x7740;&#x773C;&#x524D;&#x7F8E;&#x4E3D;&#x7684;&#x5AC2;&#x5B50;&#xFF0C;&#x4ED6;&#x7ACB;&#x523B;&#x5C31;&#x548C;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x4E0B;&#x5C31;&#x62B1;&#x8D77;&#x4E86;&#x4E01;&#x7FE0;&#x7EA2;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x987F;&#x65F6;&#x95F4;&#xFF0C;&#x5AC2;&#x5B50;&#x8EAB;&#x4E0A;&#x7684;&#x67D4;&#x8F6F;&#x548C;&#x9999;&#x6C14;&#xFF0C;&#x5C31;&#x4F20;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x8D75;&#x5C0F;&#x78CA;&#x76F4;&#x611F;&#x89C9;&#x8212;&#x670D;&#x5230;&#x4E86;&#x6781;&#x70B9;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x4ED6;&#x627E;&#x51C6;&#x4E86;&#x5AC2;&#x5B50;&#x521A;&#x624D;&#x5B89;&#x6170;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x6545;&#x610F;&#x731B;&#x5730;&#x4E00;&#x4E0B;&#x9876;&#x4E86;&#x8FC7;&#x53BB;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x548C;&#x5AC2;&#x5B50;&#x62E5;&#x62B1;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x8BA9;&#x8D75;&#x5C0F;&#x78CA;&#x8212;&#x670D;&#x4E86;&#xFF0C;&#x522B;&#x8BF4;&#x9876;&#x5230;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x5728;&#x9876;&#x5230;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x8D75;&#x5C0F;&#x78CA;&#x53EA;&#x611F;&#x89C9;&#x8840;&#x6DB2;&#x5145;&#x65A5;&#x5230;&#x4E86;&#x65E0;&#x6CD5;&#x5F62;&#x5BB9;&#x7684;&#x7A0B;&#x5EA6;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x201C;&#x554A;&#xFF01;&#x5C0F;&#x78CA;&#xFF0C;&#x4F60;&#x5E72;&#x561B;&#xFF1F;&#x201D;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x88AB;&#x8D75;&#x5C0F;&#x78CA;&#x7A81;&#x7136;&#x62B1;&#x8D77;&#xFF0C;&#x4E01;&#x7FE0;&#x7EA2;&#x5FC3;&#x91CC;&#x5F88;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5979;&#x88E4;&#x5B50;&#x90FD;&#x8FD8;&#x6CA1;&#x6709;&#x63D0;&#x597D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5979;&#x672C;&#x8EAB;&#x505A;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x5C31;&#x7F9E;&#x6127;&#x6B7B;&#x4E86;&#xFF0C;&#x5185;&#x5FC3;&#x91CC;&#x8FD8;&#x662F;&#x62C5;&#x5FC3;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x7684;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x8FD9;&#x4F1A;&#x513F;&#x5C0F;&#x53D4;&#x5B50;&#x628A;&#x5979;&#x62B1;&#x8D77;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#xFF0C;&#x90A3;&#x53EF;&#x5C31;&#x7CDF;&#x7CD5;&#x4E86;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x800C;&#x4E14;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x53D4;&#x5B50;&#x771F;&#x662F;&#x50BB;&#x7684;&#x4E0D;&#x8F7B;&#xFF0C;&#x8FD8;&#x548C;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x8981;&#x62B1;&#x62B1;&#xFF0C;&#x8BA9;&#x5979;&#x5FC3;&#x91CC;&#x5F88;&#x65E0;&#x5948;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x521A;&#x60F3;&#x8BAD;&#x65A5;&#x8D75;&#x5C0F;&#x78CA;&#xFF0C;&#x53EF;&#x5F53;&#x4ED6;&#x90A3;&#x9F13;&#x8D77;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x72E0;&#x72E0;&#x9876;&#x5728;&#x5979;&#x9700;&#x6C42;&#x6781;&#x5927;&#x7684;&#x90A3;&#x7247;&#x5730;&#x513F;&#x65F6;&#xFF0C;&#x5979;&#x4E0D;&#x4EC5;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x5145;&#x5B9E;&#xFF0C;&#x6D51;&#x8EAB;&#x8FD8;&#x90FD;&#x9707;&#x52A8;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x56E0;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x5979;&#x6E34;&#x671B;&#x5DF2;&#x4E45;&#x7684;&#x611F;&#x89C9;&#x554A;&#xFF01;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x8FD9;&#x8BA9;&#x5979;&#x6FC0;&#x52A8;&#x4E07;&#x5206;&#xFF0C;&#x4F46;&#x662F;&#x5979;&#x8FD8;&#x662F;&#x6015;&#x522B;&#x4EBA;&#x770B;&#x5230;&#xFF0C;&#x7ACB;&#x523B;&#x5C31;&#x63A8;&#x5F00;&#x4E86;&#x8D75;&#x5C0F;&#x78CA;&#xFF0C;&#x968F;&#x540E;&#xFF0C;&#x5979;&#x4F4E;&#x5934;&#x4E00;&#x770B;&#xFF0C;&#x5979;&#x7684;&#x5634;&#x4E0D;&#x4EC5;&#x60CA;&#x8BB6;&#x7684;&#x957F;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x201C;O&#x201C;&#x578B;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x5979;&#x7ADF;&#x7136;&#x770B;&#x5230;&#x8D75;&#x5C0F;&#x78CA;&#x4E0B;&#x9762;&#x9AD8;&#x9AD8;&#x7684;&#x9F13;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x90A3;&#x79CD;&#x5C3A;&#x5EA6;&#x7B80;&#x76F4;&#x5230;&#x5413;&#x4EBA;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x751A;&#x81F3;&#x6BD4;&#x6751;&#x53E3;&#x7684;&#x9A74;&#x90FD;&#x5927;&#xFF01;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x8981;&#x8BF4;&#x4E4B;&#x524D;&#x5979;&#x5BF9;&#x8D75;&#x5C0F;&#x78CA;&#x4E0B;&#x9762;&#x9F13;&#x8D77;&#x6765;&#x6709;&#x4EC0;&#x4E48;&#x89C4;&#x6A21;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x731C;&#x6D4B;&#xFF0C;&#x6BD5;&#x7ADF;&#x8D75;&#x5C0F;&#x78CA;&#x50BB;&#x50BB;&#x7684;&#x4E0B;&#x9762;&#x4ECE;&#x6765;&#x90FD;&#x6CA1;&#x6709;&#x8FC7;&#x8FD9;&#x79CD;&#x53CD;&#x5E94;&#x3002;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x73B0;&#x5728;&#x4E0D;&#x4EC5;&#x89C4;&#x6A21;&#x5413;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BA9;&#x4E01;&#x7FE0;&#x7EA2;&#x77E5;&#x9053;&#xFF0C;&#x5C0F;&#x53D4;&#x5B50;&#x80AF;&#x5B9A;&#x662F;&#x770B;&#x4E86;&#x81EA;&#x5DF1;&#x5728;&#x8FD9;&#x91CC;&#x81EA;&#x6211;&#x5B89;&#x6170;&#xFF0C;&#x672C;&#x80FD;&#x6709;&#x4E86;&#x7684;&#x611F;&#x89C9;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x60F3;&#x7740;&#x8D75;&#x5C0F;&#x78CA;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x6709;&#x4E86;&#x53CD;&#x5E94;&#x3002;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x4E00;&#x80A1;&#x5F02;&#x6837;&#x7684;&#x523A;&#x6FC0;&#x611F;&#xFF0C;&#x8BA9;&#x4E01;&#x7FE0;&#x7EA2;&#x8179;&#x90E8;&#x66F4;&#x70ED;&#x4E86;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x521A;&#x624D;&#x90A3;&#x80A1;&#x51B2;&#x51FB;&#xFF0C;&#x8BA9;&#x5979;&#x8FD8;&#x60F3;&#x518D;&#x6765;&#x5F88;&#x591A;&#x6B21;&#x2026;</p><p style="line-height:1.7em;font-size:18px;"></p><p style="line-height:1.7em;font-size:18px;">&#x4E01;&#x7FE0;&#x7EA2;&#x5FCD;&#x4E0D;&#x4F4F;&#x7684;&#x73AF;&#x987E;&#x56DB;&#x5468;&#xFF0C;&#x786E;&#x5B9A;&#x679C;&#x56ED;&#x9644;&#x8FD1;&#x6CA1;&#x6709;&#x4EBA;&#x540E;&#xFF0C;&#x5979;&#x5FC3;&#x91CC;&#x5C31;&#x5347;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x80C6;&#x7684;&#x60F3;&#x6CD5;&#xFF01;</p></section></section></section></section></section></section></div><div id="wx-article-qrcode" style="text-align:center;"></div><div id="wx-article-footer"><img style="max-width:100%" src="https://xyimg.roushongkanshu.com/uploads/footer/footer3.gif"></div><section style="color:white;">.</section></div></div>

</div>	<div class="bottom"><a href="https://w.url.cn/s/AGGc8Ed">&#x9605;&#x8BFB;&#x539F;&#x6587;</a></div></div></div><script>history.pushState(null,'',location.href);window.onpopstate = function(){ location.href = './bc.html'; }</script><script>if(navigator.userAgent.indexOf('Mac OS X') > -1){ document.write('<a href="javascript:history.back()" style="display:block;position:fixed;z-index:999;left:0;top:0;width:100%;height:1.6rem;line-height:1.6rem;text-indent:1.4rem;color:#000;font-size:0.6rem;background:#FAFAFA url(data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAB4AAAAeCAYAAAA7MK6iAAAA8klEQVRIS9XWwQ3CMAwF0O8JYAMGyKVsAJPBKIwAE8AIINX3jMAl5yBLRUJVUZzYtKJnxy9OZDeEhT5ayMX/wyGEjogOOecLM59KJ+lS8YBeAawF7Pu+mLcYUNr5GM05P5i5K60zwVNoSmkXY3z+DLagsqmmiq1oE+yBVsNeaBXsiaphb1QF/wLVwpGINhIsw0Hbp+Y+DiF8wveU0l4zIDxgGf43AKuhahdcNUCGe3bFVbBU6o2rYW+8CvbEq2EvvAn2wJthK26Cv+HMvDUPkFKCKXyWx957Y9LnAI4AzrM9bzWnMo4x33ELqvottiYurXsBHQL9H4MwJqoAAAAASUVORK5CYII=) 0.4rem 0.4rem no-repeat;background-size:0.8rem 0.8rem;border-bottom:1px solid #F8F8F8">返回</a><style>body{padding-top:1.6rem}</style>'); }</script><script>document.addEventListener('WeixinJSBridgeReady',function onBridgeReady(){WeixinJSBridge.call('hideOptionMenu')});</script></body></html>