<!DOCTYPE html><html><head><meta charset="utf-8"><meta name="renderer" content="webkit"><meta name="format-detection" content="telephone=no"><meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=0"><title></title><style>*{margin:0;padding:0;outline:0;-webkit-tap-highlight-color:rgba(0,0,0,0);-moz-user-select:none;-webkit-user-select:none;-ms-user-select:none;user-select:none;font-family:Arial,&#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;,sans-serif}img,input,textarea{-moz-user-select:text;-webkit-user-select:text;-ms-user-select:none;user-select:text}body{color:#333;background:#FFF;font-size:.4rem}h1,h2,h3,h4,h5,h6{font-size:100%}ul,ol{list-style:none}img{border:0}table{border-collapse:collapse;border-spacing:0}a{color:#00E;text-decoration:none}strong,b{font-weight:bold}input[type='text'],input[type='password'],textarea{border:0;outline:0;-webkit-appearance:none;padding:0 .1rem;resize:none}.notselect{-moz-user-select:none;-webkit-user-select:none;-ms-user-select:none;user-select:none}.canselect{-moz-user-select:text;-webkit-user-select:text;-ms-user-select:text;user-select:text}.clear{display:block;width:100%;height:0;clear:both}.cer{width:15rem;margin:0 auto}.overflow{overflow:hidden;white-space:nowrap;text-overflow:ellipsis}.editor{padding:.3rem;background:#FFF}.editor p{word-break:break-all}.editor p img{display:block;margin:.1rem auto}button{-webkit-appearance:none}@media screen and (min-width:0){html{font-size:21.33333px}body{font-size:12px}}@media screen and (min-width:360px){html{font-size:24px}body{font-size:12px}}@media screen and (min-width:375px){html{font-size:25px}body{font-size:12px}}@media screen and (min-width:384px){html{font-size:25.6px}body{font-size:14px}}@media screen and (min-width:393px){html{font-size:26.2px}body{font-size:14px}}@media screen and (min-width:400px){html{font-size:26.66666px}body{font-size:14px}}@media screen and (min-width:411px){html{font-size:27.4px}body{font-size:14px}}@media screen and (min-width:412px){html{font-size:27.46666px}body{font-size:14px}}@media screen and (min-width:414px){html{font-size:27.6px}body{font-size:14px}}@media screen and (min-width:424px){html{font-size:28.26666px}body{font-size:14px}}@media screen and (min-width:480px){html{font-size:32px}body{font-size:15.36px}}@media screen and (min-width:540px){html{font-size:36px}body{font-size:17.28px}}@media screen and (min-width:720px){html{font-size:48px}body{font-size:23.04px}}@media screen and (min-width:750px){html{font-size:50px}body{font-size:24px}}body{background:#f3f3f3}.main{background:#FFF;overflow:hidden;padding-bottom:15px;border-bottom:1px solid #ececec}.main>div{width:14rem;margin:20px auto}.main h2{margin-bottom:10px;line-height:1.4;font-weight:400;font-size:24px}.main .from{margin-bottom:18px;line-height:20px;font-size:0}.main .from span,.main .from a{display:inline-block;font-size:17px;color:#8c8c8c;vertical-align:middle;margin-right:8px;margin-bottom:10px}.main .from a{color:#607fa6}.main .bottom a{display:block;float:left;margin-right:10px;line-height:32px;font-size:17px;color:#607fa6}.main .bottom a.report{float:right;color:#8c8c8c;margin-right:0}.chapter-content p{font-size:0.7rem;line-height:1.4rem;text-indent:2em}</style></head><body class="cer"><div class="main"><div>	<h2>&#x5AC2;&#x5B50;&#xFF0C;&#x4F60;&#x7684;&#x8138;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x7EA2;&#xFF1F;</h2>	<div class="from"><span>2019-01-01</span><a href="">&#x5FAE;&#x4FE1;&#x9605;&#x8BFB;</a></div>

<div class="rich_media_content"><div id="wx-article-content"><div id="wx-article-cover"><img style="width:100%;display:block;margin-bottom:20px;" src="https://ww1.sinaimg.cn/large/005BYqpgly1fzmjkjy65ug309q05eaur.jpg"></div><div id="wx-article-body"><section class="chapter"><section style="max-width: 100%;margin: 0.8em 0px 0.5em; overflow: hidden; "><section style="box-sizing: border-box !important;  height:36px;display: inline-block;color: #FFF; font-size: 16px;font-weight:bold; padding:0 0 0 18px;line-height: 36px;float: left; vertical-align: top; background-color: rgb(249, 110, 87); "><span style="color: rgb(254, 255, 253); font-size: 15.6px; text-align: center;" class="chapter-title">            1&#x3001;</span></section><section style="box-sizing: border-box !important;  height:36px;display: inline-block;color: #FFF; font-size: 16px;font-weight:bold; padding:0 10px;line-height: 36px;float: left; vertical-align: top; background-color: rgb(249, 110, 87); "></section><section style="box-sizing: border-box !important; display: inline-block;height:36px; vertical-align: top; border-left-width: 9px; border-left-style: solid; border-left-color: rgb(249, 110, 87); border-top-width: 18px !important; border-top-style: solid !important; border-top-color: transparent !important; border-bottom-width: 18px !important; border-bottom-style: solid !important; border-bottom-color: transparent !important;"></section></section><fieldset style="border: 0px; margin: 5px 0px; box-sizing: border-box; padding: 0px;"><section style="height: 1em; box-sizing: border-box;"><section style="height: 100%; width: 1.5em; float: left; border-top-width: 0.4em; border-top-style: solid; border-color: rgb(249, 110, 87); border-left-width: 0.4em; border-left-style: solid; box-sizing: border-box;"></section><section style="height: 100%; width: 1.5em; float: right; border-top-width: 0.4em; border-top-style: solid; border-color: rgb(249, 110, 87); border-right-width: 0.4em; border-right-style: solid; box-sizing: border-box;"></section><section style="display: inline-block; color: transparent; clear: both; box-sizing: border-box;"></section></section><section style="margin: -0.8em 0.1em -0.8em 0.2em; padding: 0.8em; border: 1px solid rgb(249, 110, 87); border-radius: 0.3em; box-sizing: border-box;"><section style="color: rgb(51, 51, 51);line-height: 1.7em; word-break: break-all; word-wrap: break-word;" class="chapter-content"><span style="color: rgb(110, 101, 95); background-color: rgb(255, 255, 255);"><p>&#x201C;&#x738B;&#x6D69;&#xFF0C;&#x6211;&#x8001;&#x5A46;&#x6700;&#x654F;&#x611F;&#x7684;&#x5730;&#x65B9;&#x662F;&#x8033;&#x5782;&#x548C;&#x8116;&#x5B50;&#x3001;&#x6700;&#x559C;&#x6B22;&#x7684;&#x5C31;&#x662F;&#x4ECE;&#x540E;&#x9762;&#x6765;&#xFF0C;&#x5F85;&#x4F1A;&#x5230;&#x4F60;&#x4E0A;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5FD8;&#x4E86;&#xFF01;&#x201D;</p><p></p><p>&#x6211;&#x7684;&#x8001;&#x677F;&#x9648;&#x5B8F;&#x658C;&#xFF0C;&#x6B64;&#x523B;&#x6B63;&#x5750;&#x526F;&#x9A7E;&#x9A76;&#x7684;&#x5EA7;&#x4F4D;&#x4E0A;&#xFF0C;&#x5631;&#x5490;&#x6211;&#x4E00;&#x4E9B;&#x8001;&#x677F;&#x5A18;&#x7684;&#x79C1;&#x5BC6;&#x4FE1;&#x606F;&#x3002;</p><p></p><p>&#x800C;&#x6211;&#xFF0C;&#x662F;&#x9648;&#x603B;&#x7684;&#x53F8;&#x673A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4ED6;&#x7684;&#x5FC3;&#x8179;&#x3002;</p><p></p><p>&#x6211;&#x90A3;&#x4E2A;&#x7F8E;&#x8273;&#x52A8;&#x4EBA;&#x7684;&#x8001;&#x677F;&#x5A18;&#x505A;&#x68A6;&#x4E5F;&#x4E0D;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;&#x9648;&#x603B;&#x6B63;&#x62C9;&#x7740;&#x6211;&#xFF0C;&#x4E0E;&#x4ED6;&#x5408;&#x8C0B;&#x4E00;&#x4EF6;&#x65E0;&#x6BD4;&#x8352;&#x5510;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><p></p><p>&#x518D;&#x8FC7;&#x4E00;&#x4F1A;&#xFF0C;&#x9648;&#x603B;&#x5C31;&#x4F1A;&#x56DE;&#x5230;&#x4ED6;&#x7684;&#x5367;&#x5BA4;&#xFF0C;&#x8DDF;&#x8001;&#x677F;&#x5A18;&#x8C03;&#x60C5;&#xFF0C;&#x51C6;&#x5907;&#x505A;&#x7F20;&#x7EF5;&#x4E4B;&#x4E8B;&#x3002;</p><p></p><p>&#x800C;&#x6211;&#xFF0C;&#x5F97;&#x8D76;&#x5728;&#x4ED6;&#x505A;&#x5B8C;&#x524D;&#x620F;&#x4E4B;&#x540E;&#xFF0C;&#x6084;&#x6084;&#x53BB;&#x628A;&#x4ED6;&#x6362;&#x4E0B;&#x6765;&#xFF0C;&#x4EE3;&#x66FF;&#x4ED6;&#x4E0A;&#x573A;&#xFF0C;&#x5B8C;&#x6210;&#x540E;&#x9762;&#x7684;&#x771F;&#x67AA;&#x5B9E;&#x6218;&#x3002;</p><p></p><p>&#x66F4;&#x626F;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4E0D;&#x4F46;&#x8981;&#x4EE3;&#x66FF;&#x4ED6;&#x5F81;&#x6218;&#x8001;&#x677F;&#x5A18;&#xFF0C;&#x8FD8;&#x8981;&#x52AA;&#x529B;&#x8BA9;&#x8001;&#x677F;&#x5A18;&#x6000;&#x5B55;&#x3002;</p><p></p><p>&#x9648;&#x603B;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x602A;&#x7656;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x90A3;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x60F3;&#x8BA9;&#x6211;&#x6084;&#x6084;&#x4EE3;&#x66FF;&#x4ED6;&#xFF0C;&#x53BB;&#x8DDF;&#x8001;&#x677F;&#x5A18;&#x505A;&#x90A3;&#x4E8B;&#x513F;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x6211;&#x80FD;&#x628A;&#x8001;&#x677F;&#x5A18;&#x7684;&#x809A;&#x5B50;&#x641E;&#x5927;&#x3002;</p><p></p><p>&#x539F;&#x56E0;&#x662F;&#x4ED6;&#x60A3;&#x6709;&#x6B7B;&#x7CBE;&#x75C7;&#xFF0C;&#x4E00;&#x76F4;&#x7792;&#x7740;&#x6CA1;&#x8DDF;&#x5176;&#x4ED6;&#x4EBA;&#x8BF4;&#xFF0C;&#x6240;&#x4EE5;&#x7ED3;&#x5A5A;&#x516B;&#x5E74;&#x4E86;&#xFF0C;&#x90FD;&#x6CA1;&#x80FD;&#x8BA9;&#x8001;&#x677F;&#x5A18;&#x6000;&#x5B55;&#x3002;</p><p></p><p>&#x800C;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x9648;&#x603B;&#x4ED6;&#x7239;&#x67E5;&#x51FA;&#x5F97;&#x4E86;&#x764C;&#x75C7;&#xFF0C;&#x533B;&#x751F;&#x8BF4;&#x6700;&#x591A;&#x8FD8;&#x6709;&#x4E24;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E0B;&#x53EF;&#x628A;&#x9648;&#x603B;&#x7ED9;&#x6025;&#x75AF;&#x4E86;&#x3002;</p><p></p><p>&#x56E0;&#x4E3A;&#x4ED6;&#x8001;&#x7239;&#x662F;&#x8001;&#x5C01;&#x5EFA;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x5EF6;&#x7EED;&#x9999;&#x706B;&#x6700;&#x91CD;&#x8981;&#xFF0C;&#x6240;&#x4EE5;&#x653E;&#x8BDD;&#x7ED9;&#x4ED6;&#xFF0C;&#x5982;&#x679C;&#x6B7B;&#x4E4B;&#x524D;&#x8FD8;&#x770B;&#x4E0D;&#x5230;&#x4ED6;&#x6709;&#x5B69;&#x5B50;&#xFF0C;&#x5C31;&#x4F1A;&#x628A;&#x5927;&#x534A;&#x90E8;&#x5206;&#x7684;&#x9057;&#x4EA7;&#x90FD;&#x7ED9;&#x4ED6;&#x5F1F;&#x5F1F;&#x3002;</p><p></p><p>&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x8C01;&#x53EB;&#x4ED6;&#x5F1F;&#x5F1F;&#x6709;&#x4FE9;&#x513F;&#x5B50;&#xFF0C;&#x800C;&#x4ED6;&#x4E00;&#x4E2A;&#x90FD;&#x6CA1;&#x6709;&#x5462;&#x3002;</p><p></p><p>&#x9648;&#x603B;&#x5B9E;&#x5728;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x4FBF;&#x6C42;&#x6211;&#x5E2E;&#x5FD9;&#xFF0C;&#x6084;&#x6084;&#x8DDF;&#x6211;&#x8BF4;&#x4E86;&#x8FD9;&#x4E2A;&#x79D8;&#x5BC6;&#x3002;</p><p></p><p>&#x6211;&#x4E00;&#x5F00;&#x59CB;&#x60F3;&#x62D2;&#x7EDD;&#xFF0C;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x5B9E;&#x5728;&#x662F;&#x611F;&#x89C9;&#x602A;&#x602A;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x4E00;&#x60F3;&#x5230;&#x9648;&#x603B;&#x5BF9;&#x6211;&#x4E5F;&#x7B97;&#x662F;&#x6709;&#x77E5;&#x9047;&#x4E4B;&#x6069;&#xFF0C;&#x6211;&#x53C8;&#x6709;&#x4E9B;&#x8FDF;&#x7591;&#x3002;</p><p></p><p>&#x4E09;&#x5E74;&#x524D;&#xFF0C;&#x6211;21&#x5C81;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x9000;&#x4F0D;&#x56DE;&#x6765;&#x7684;&#x6123;&#x5934;&#x5175;&#xFF0C;&#x8FDE;&#x4EFD;&#x4E24;&#x5343;&#x5757;&#x94B1;&#x7684;&#x5DE5;&#x4F5C;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#xFF0C;&#x9648;&#x603B;&#x89C9;&#x5F97;&#x6211;&#x8FD9;&#x4E2A;&#x4EBA;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x62DB;&#x6211;&#x505A;&#x4E86;&#x4ED6;&#x7684;&#x4E13;&#x804C;&#x53F8;&#x673A;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x7ED9;&#x6211;&#x4E94;&#x5343;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x5BF9;&#x6211;&#x7279;&#x522B;&#x7167;&#x987E;&#x3002;</p><p></p><p>&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x4F4F;&#x5728;&#x9648;&#x603B;&#x7684;&#x522B;&#x5885;&#x91CC;&#x3001;&#x5F00;&#x7740;&#x9648;&#x603B;&#x7684;&#x8FC8;&#x5DF4;&#x8D6B;&#x3001;&#x6BCF;&#x6708;&#x62FF;&#x7740;&#x4E00;&#x4E07;&#x4E94;&#x7684;&#x6708;&#x85AA;&#xFF0C;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x4E0D;&#x8981;&#x592A;&#x6F47;&#x6D12;&#x3002;</p><p></p><p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x6709;&#x4E9B;&#x611F;&#x6FC0;&#x9648;&#x603B;&#xFF0C;&#x518D;&#x770B;&#x4ED6;&#x5FC3;&#x6025;&#x5982;&#x711A;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x8111;&#x5B50;&#x4E00;&#x70ED;&#xFF0C;&#x5C31;&#x7B54;&#x5E94;&#x4E86;&#x3002;</p><p></p><p>&#x5176;&#x5B9E;&#xFF0C;&#x6211;&#x7B54;&#x5E94;&#x9648;&#x603B;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x7684;&#x8001;&#x677F;&#x5A18;&#x6797;&#x601D;&#x4F73;&#x3002;</p><p></p><p>&#x6CA1;&#x522B;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x957F;&#x5F97;&#x5B9E;&#x5728;&#x592A;&#x6F02;&#x4EAE;&#x4E86;&#xFF01;</p><p></p><p>&#x8001;&#x677F;&#x5A18;&#x4ECA;&#x5E74;&#x624D;&#x521A;&#x521A;32&#x5C81;&#xFF0C;&#x5BB9;&#x8C8C;&#x60CA;&#x8273;&#x3001;&#x6C14;&#x8D28;&#x65E0;&#x53CC;&#xFF0C;&#x76AE;&#x80A4;&#x767D;&#x5982;&#x51DD;&#x7389;&#xFF0C;&#x8EAB;&#x6750;&#x4E5F;&#x4E30;&#x8174;&#x7684;&#x6070;&#x5230;&#x597D;&#x5904;&#xFF0C;&#x770B;&#x7740;&#x8DDF;25&#x5C81;&#x4F3C;&#x7684;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x4EBA;&#x95F4;&#x6781;&#x54C1;&#x3002;</p><p></p><p>&#x800C;&#x4E14;&#xFF0C;&#x8001;&#x677F;&#x5A18;&#x8FD8;&#x662F;&#x6574;&#x4E2A;&#x6EE8;&#x57CE;&#x7684;&#x4E0A;&#x6D41;&#x793E;&#x4F1A;&#x516C;&#x8BA4;&#x7684;&#x7B2C;&#x4E00;&#x7F8E;&#x5987;&#xFF0C;&#x5728;&#x65E0;&#x6570;&#x8C6A;&#x95E8;&#x9614;&#x592A;&#x91CC;&#xFF0C;&#x90FD;&#x662F;&#x9E64;&#x7ACB;&#x9E21;&#x7FA4;&#x7684;&#x5B58;&#x5728;&#x3002;</p><p></p><p>&#x8981;&#x4E0D;&#x662F;&#x9648;&#x603B;&#x6CA1;&#x751F;&#x80B2;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x4E48;&#x5B8C;&#x7F8E;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x4ED6;&#x54EA;&#x820D;&#x5F97;&#x8BA9;&#x6211;&#x4E0A;&#xFF1F;</p><p></p><p>&#x6B64;&#x65F6;&#xFF0C;&#x9648;&#x603B;&#x4EA4;&#x4EE3;&#x5B8C;&#x6211;&#x4E8B;&#x60C5;&#xFF0C;&#x770B;&#x4E86;&#x770B;&#x65F6;&#x95F4;&#xFF0C;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x8001;&#x5A46;&#x5DEE;&#x4E0D;&#x591A;&#x6D17;&#x5B8C;&#x6FA1;&#x4E86;&#xFF0C;&#x6211;&#x5F97;&#x8D76;&#x7D27;&#x8FC7;&#x53BB;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x4F63;&#x4EBA;&#x6211;&#x90FD;&#x6253;&#x53D1;&#x8D70;&#x4E86;&#xFF0C;&#x5F85;&#x4F1A;&#x6211;&#x4F1A;&#x6084;&#x6084;&#x7ED9;&#x4F60;&#x53D1;&#x89C6;&#x9891;&#xFF0C;&#x4F60;&#x7B49;&#x6211;&#x6697;&#x53F7;&#x3002;&#x201D;</p><p></p><p>&#x6211;&#x6025;&#x5FD9;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x5FC3;&#x91CC;&#x6FC0;&#x52A8;&#x53C8;&#x7D27;&#x5F20;&#x3002;</p><p></p><p>&#x9648;&#x603B;&#x8D70;&#x4E4B;&#x524D;&#xFF0C;&#x626D;&#x8FC7;&#x5934;&#x6765;&#x4E00;&#x8138;&#x4E25;&#x8083;&#x7684;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x5AC2;&#x5B50;&#x4ECA;&#x5929;&#x6392;&#x5375;&#x671F;&#xFF0C;&#x6211;&#x4F1A;&#x7ED9;&#x4F60;&#x521B;&#x9020;&#x673A;&#x4F1A;&#xFF0C;&#x8BA9;&#x4F60;&#x8FDE;&#x7EED;&#x64AD;&#x79CD;&#x4E09;&#x5929;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x7ED9;&#x6211;&#x52A0;&#x628A;&#x52B2;&#xFF0C;&#x4E89;&#x53D6;&#x8BA9;&#x4F60;&#x5AC2;&#x5B50;&#x6000;&#x4E0A;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p><p></p><p>&#x6211;&#x8D76;&#x7D27;&#x8BF4;&#xFF1A;&#x201C;&#x77E5;&#x9053;&#x4E86;&#x9648;&#x603B;&#x3002;&#x201D;</p><p></p><p>&#x9648;&#x603B;&#x6EE1;&#x610F;&#x7684;&#x5FAE;&#x5FAE;&#x70B9;&#x5934;&#xFF0C;&#x626D;&#x8EAB;&#x4FBF;&#x4E0B;&#x4E86;&#x8F66;&#x3002;</p><p></p><p>&#x6211;&#x628A;&#x8F66;&#x505C;&#x8FDB;&#x8F66;&#x5E93;&#xFF0C;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x4F4D;&#x4E8E;&#x4E00;&#x697C;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x5306;&#x5FD9;&#x6D17;&#x4E86;&#x4E2A;&#x6FA1;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4FBF;&#x5728;&#x5FD0;&#x5FD1;&#x4E0D;&#x5B89;&#x7684;&#x7B49;&#x7740;&#x3002;</p><p></p><p>&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x6536;&#x5230;&#x4E86;&#x9648;&#x603B;&#x53D1;&#x6765;&#x7684;&#x89C6;&#x9891;&#x9080;&#x8BF7;&#x3002;</p><p></p><p>&#x6211;&#x6025;&#x5FD9;&#x70B9;&#x4E86;&#x63A5;&#x53D7;&#xFF0C;&#x7136;&#x540E;&#x5173;&#x95ED;&#x4E86;&#x9EA6;&#x514B;&#x98CE;&#xFF0C;&#x89C6;&#x9891;&#x91CC;&#x7684;&#x753B;&#x9762;&#x5148;&#x662F;&#x9ED1;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x4FBF;&#x9010;&#x6E10;&#x663E;&#x51FA;&#x5F71;&#x50CF;&#x3002;</p><p></p><p>&#x89C6;&#x9891;&#x91CC;&#xFF0C;&#x9648;&#x603B;&#x5BF9;&#x6211;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x5664;&#x58F0;&#x7684;&#x624B;&#x52BF;&#xFF0C;&#x968F;&#x540E;&#x4ED6;&#x79FB;&#x52A8;&#x624B;&#x673A;&#xFF0C;&#x5C06;&#x624B;&#x673A;&#x6444;&#x50CF;&#x5934;&#x6B63;&#x5BF9;&#x7740;&#x4ED6;&#x4E0E;&#x8001;&#x677F;&#x5A18;&#x90A3;&#x5F20;&#x5962;&#x534E;&#x7684;&#x6B27;&#x5F0F;&#x5927;&#x5E8A;&#x3002;</p><p></p><p>&#x753B;&#x9762;&#x5F88;&#x5FEB;&#x7A33;&#x5B9A;&#x4E0D;&#x518D;&#x6296;&#x52A8;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x4ED6;&#x662F;&#x628A;&#x624B;&#x673A;&#x7ACB;&#x7740;&#x653E;&#x5728;&#x7535;&#x89C6;&#x67DC;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#x4F4D;&#x7F6E;&#x4E0A;&#x4E86;&#x3002;</p><p></p><p>&#x9648;&#x603B;&#x653E;&#x597D;&#x624B;&#x673A;&#xFF0C;&#x7AD9;&#x5728;&#x5E8A;&#x8FB9;&#x558A;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x5A46;&#xFF0C;&#x4F60;&#x6D17;&#x597D;&#x4E86;&#x6CA1;&#x6709;&#xFF1F;&#x6211;&#x90FD;&#x5FEB;&#x7B49;&#x4E0D;&#x53CA;&#x4E86;&#xFF01;&#x201D;</p><p></p><p>&#x8001;&#x677F;&#x5A18;&#x7684;&#x58F0;&#x97F3;&#x4F20;&#x6765;&#xFF1A;&#x201C;&#x6B63;&#x5728;&#x64E6;&#x5934;&#x53D1;&#x5462;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x522B;&#x7740;&#x6025;&#x3002;&#x201D;</p><p></p><p>&#x7247;&#x523B;&#x540E;&#xFF0C;&#x6211;&#x90A3;&#x4E2A;&#x98CE;&#x97F5;&#x7F8E;&#x8273;&#x7684;&#x8001;&#x677F;&#x5A18;&#x4FBF;&#x51FA;&#x73B0;&#x5728;&#x4E86;&#x753B;&#x9762;&#x91CC;&#x3002;</p><p></p><p>&#x5979;&#x88F9;&#x7740;&#x4E00;&#x6761;&#x767D;&#x8272;&#x7684;&#x6D74;&#x5DFE;&#xFF0C;&#x9732;&#x51FA;&#x4E86;&#x4E00;&#x9053;&#x6DF1;&#x9083;&#x7684;&#x4E8B;&#x4E1A;&#x7EBF;&#xFF0C;&#x53CC;&#x624B;&#x6367;&#x7740;&#x4E00;&#x5757;&#x6BDB;&#x5DFE;&#xFF0C;&#x6B63;&#x5728;&#x90A3;&#x7011;&#x5E03;&#x822C;&#x7684;&#x9ED1;&#x4E1D;&#x4E0A;&#x5C0F;&#x5FC3;&#x64E6;&#x62ED;&#x7740;&#x3002;</p><p></p><p>&#x6211;&#x88AB;&#x8001;&#x677F;&#x5A18;&#x51FA;&#x6D74;&#x7684;&#x6A21;&#x6837;&#x60CA;&#x5446;&#x4E86;&#xFF0C;&#x5979;&#x771F;&#x7684;&#x592A;&#x6F02;&#x4EAE;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x5316;&#x5986;&#xFF0C;&#x90A3;&#x76AE;&#x80A4;&#x597D;&#x5230;&#x767D;&#x91CC;&#x900F;&#x7EA2;&#xFF0C;&#x4E94;&#x5B98;&#x4E5F;&#x7CBE;&#x81F4;&#x5230;&#x65E0;&#x53EF;&#x6311;&#x5254;&#xFF0C;&#x957F;&#x957F;&#x7684;&#x776B;&#x6BDB;&#x53C8;&#x5F2F;&#x53C8;&#x7FD8;&#xFF0C;&#x7F8E;&#x7684;&#x4E0D;&#x53EF;&#x65B9;&#x7269;&#x3002;</p><p></p><p>&#x8001;&#x677F;&#x5A18;&#x521A;&#x8D70;&#x5230;&#x9648;&#x603B;&#x8DDF;&#x524D;&#xFF0C;&#x9648;&#x603B;&#x4FBF;&#x5FFD;&#x7136;&#x4F38;&#x51FA;&#x624B;&#xFF0C;&#x4E00;&#x628A;&#x8001;&#x677F;&#x5A18;&#x6D74;&#x5DFE;&#x91CC;&#x9762;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x7A7F;&#xFF01;</p><p></p><p>&#x5979;&#x90A3;&#x767D;&#x5AE9;&#x50B2;&#x4EBA;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x77AC;&#x95F4;&#x66B4;&#x9732;&#x5728;&#x4E86;&#x89C6;&#x9891;&#x753B;&#x9762;&#x4E2D;&#xFF01;&#x626F;&#x4E0B;&#x4E86;&#x5979;&#x7684;&#x6D74;&#x5DFE;&#x3002;</p><p></p><p>&#x4EE4;&#x6211;&#x8840;&#x8109;&#x55B7;&#x5F20;&#x7684;&#x662F;......</p></span></section></section><section style="height: 1em; box-sizing: border-box;"><section style="height: 100%; width: 1.5em; float: left; border-bottom-width: 0.4em; border-bottom-style: solid; border-color: rgb(249, 110, 87); border-left-width: 0.4em; border-left-style: solid; box-sizing: border-box;"></section><section style="height: 100%; width: 1.5em; float: right; border-bottom-width: 0.4em; border-bottom-style: solid; border-color: rgb(249, 110, 87); border-right-width: 0.4em; border-right-style: solid; box-sizing: border-box;"></section></section></fieldset></section><section class="chapter"><section style="max-width: 100%;margin: 0.8em 0px 0.5em; overflow: hidden; "><section style="box-sizing: border-box !important;  height:36px;display: inline-block;color: #FFF; font-size: 16px;font-weight:bold; padding:0 0 0 18px;line-height: 36px;float: left; vertical-align: top; background-color: rgb(249, 110, 87); "><span style="color: rgb(254, 255, 253); font-size: 15.6px; text-align: center;" class="chapter-title">            2&#x3001;</span></section><section style="box-sizing: border-box !important;  height:36px;display: inline-block;color: #FFF; font-size: 16px;font-weight:bold; padding:0 10px;line-height: 36px;float: left; vertical-align: top; background-color: rgb(249, 110, 87); "></section><section style="box-sizing: border-box !important; display: inline-block;height:36px; vertical-align: top; border-left-width: 9px; border-left-style: solid; border-left-color: rgb(249, 110, 87); border-top-width: 18px !important; border-top-style: solid !important; border-top-color: transparent !important; border-bottom-width: 18px !important; border-bottom-style: solid !important; border-bottom-color: transparent !important;"></section></section><fieldset style="border: 0px; margin: 5px 0px; box-sizing: border-box; padding: 0px;"><section style="height: 1em; box-sizing: border-box;"><section style="height: 100%; width: 1.5em; float: left; border-top-width: 0.4em; border-top-style: solid; border-color: rgb(249, 110, 87); border-left-width: 0.4em; border-left-style: solid; box-sizing: border-box;"></section><section style="height: 100%; width: 1.5em; float: right; border-top-width: 0.4em; border-top-style: solid; border-color: rgb(249, 110, 87); border-right-width: 0.4em; border-right-style: solid; box-sizing: border-box;"></section><section style="display: inline-block; color: transparent; clear: both; box-sizing: border-box;"></section></section><section style="margin: -0.8em 0.1em -0.8em 0.2em; padding: 0.8em; border: 1px solid rgb(249, 110, 87); border-radius: 0.3em; box-sizing: border-box;"><section style="color: rgb(51, 51, 51);line-height: 1.7em; word-break: break-all; word-wrap: break-word;" class="chapter-content"><span style="color: rgb(110, 101, 95); background-color: rgb(255, 255, 255);"><p>&#x88AB;&#x9648;&#x603B;&#x626F;&#x4E0B;&#x6D74;&#x5DFE;&#xFF0C;&#x8001;&#x677F;&#x5A18;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x610F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x906E;&#x6321;&#x8EAB;&#x4F53;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x8FB9;&#x7EE7;&#x7EED;&#x64E6;&#x7740;&#x5934;&#xFF0C;&#x4E00;&#x8FB9;&#x5F00;&#x53E3;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5148;&#x522B;&#x7740;&#x6025;&#x561B;&#xFF0C;&#x7B49;&#x6211;&#x64E6;&#x5E72;&#x5934;&#x53D1;&#x3002;&#x201D;</p><p></p><p>&#x8001;&#x677F;&#x5A18;&#x64E6;&#x5934;&#x53D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8EAB;&#x4F53;&#x8F7B;&#x5FAE;&#x98A4;&#x52A8;&#xFF0C;&#x90A3;&#x67D4;&#x8F6F;&#x8DDF;&#x7740;&#x4E0D;&#x4F4F;&#x6643;&#x52A8;&#x7684;&#xFF0C;&#x8BA9;&#x6211;&#x770B;&#x5F97;&#x773C;&#x775B;&#x53D1;&#x76F4;&#xFF0C;&#x8EAB;&#x4F53;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x70EB;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><p></p><p>&#x8FD9;&#x4E00;&#x523B;&#x6211;&#x7279;&#x522B;&#x7FA1;&#x6155;&#x9648;&#x603B;&#xFF0C;&#x4ED6;&#x6709;&#x94B1;&#xFF0C;&#x6709;&#x52BF;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x8FD9;&#x4E48;&#x5B8C;&#x7F8E;&#x7684;&#x8001;&#x5A46;&#xFF0C;&#x8FD9;&#x4E48;&#x5B8C;&#x7F8E;&#x7684;&#x5973;&#x4EBA;&#x3002;</p><p></p><p>&#x5982;&#x679C;&#x6362;&#x505A;&#x6211;&#x662F;&#x4ED6;&#xFF0C;&#x5B81;&#x613F;&#x5C11;&#x8981;&#x70B9;&#x9057;&#x4EA7;&#xFF0C;&#x4E5F;&#x7EDD;&#x4E0D;&#x613F;&#x610F;&#x628A;&#x8FD9;&#x4E48;&#x6781;&#x54C1;&#x7684;&#x8001;&#x5A46;&#xFF0C;&#x62F1;&#x624B;&#x8BA9;&#x5176;&#x4ED6;&#x4EBA;&#x73A9;&#x5F04;&#xFF0C;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x8BA9;&#x5979;&#x6000;&#x4E0A;&#x5176;&#x4ED6;&#x7537;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x3002;</p><p></p><p>&#x6211;&#x773C;&#x775B;&#x4E0D;&#x7728;&#x7684;&#x76EF;&#x7740;&#x753B;&#x9762;&#xFF0C;&#x53EA;&#x89C1;&#x9648;&#x603B;&#x4E0D;&#x7406;&#x4F1A;&#x8001;&#x677F;&#x5A18;&#x7684;&#x8BDD;&#xFF0C;&#x76F4;&#x63A5;&#x7528;&#x53CC;&#x624B;&#x6293;&#x4F4F;&#x8001;&#x677F;&#x5A18;&#x7684;&#x67D4;&#x8F6F;&#xFF0C;&#x4F4E;&#x5934;&#x4FBF;&#x4EB2;&#x543B;&#x4E86;&#x4E0A;&#x53BB;&#x3002;</p><p></p><p>&#x8001;&#x677F;&#x5A18;&#x53D1;&#x51FA;&#x4E00;&#x58F0;&#x9500;&#x9B42;&#x7684;&#x5624;&#x549B;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x6BDB;&#x5DFE;&#x4E22;&#x5230;&#x4E00;&#x8FB9;&#xFF0C;&#x52A8;&#x60C5;&#x7684;&#x62B1;&#x4F4F;&#x4E86;&#x9648;&#x603B;&#x7684;&#x8111;&#x888B;&#x3002;</p><p></p><p>&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x5979;&#x5BF9;&#x9648;&#x603B;&#x4EB2;&#x543B;&#x5979;&#x90A3;&#x56E2;&#x67D4;&#x8F6F;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x53D7;&#x7528;&#x3002;</p><p></p><p>&#x770B;&#x7740;&#x8001;&#x677F;&#x5A18;&#x90A3;&#x9500;&#x9B42;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5174;&#x594B;&#x7684;&#x4E0D;&#x80FD;&#x4E0D;&#x5DF2;&#x3002;</p><p></p><p>&#x8FD9;&#x65F6;&#xFF0C;&#x9648;&#x603B;&#x5DF2;&#x7ECF;&#x62B1;&#x7740;&#x8001;&#x677F;&#x5A18;&#xFF0C;&#x5C06;&#x5979;&#x6251;&#x5728;&#x4E86;&#x5E8A;&#x4E0A;&#xFF0C;&#x4E00;&#x8FB9;&#x7528;&#x624B;&#x4E0D;&#x505C;&#x52A8;&#x4F5C;&#xFF0C;&#x4E00;&#x8FB9;&#x5728;&#x5979;&#x8116;&#x5B50;&#x95F4;&#x75AF;&#x72C2;&#x4EB2;&#x543B;&#x3002;</p><p></p><p>&#x8001;&#x677F;&#x5A18;&#x5F88;&#x5FEB;&#x5C31;&#x6709;&#x4E9B;&#x610F;&#x4E71;&#x60C5;&#x8FF7;&#xFF0C;&#x90A3;&#x9500;&#x9B42;&#x7684;&#x5624;&#x549B;&#x58F0;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x6025;&#x3002;</p><p></p><p>&#x9648;&#x603B;&#x7684;&#x52A8;&#x4F5C;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x7C97;&#x66B4;&#xFF0C;&#x8001;&#x677F;&#x5A18;&#x7684;&#x8EAB;&#x4F53;&#x5219;&#x50CF;&#x86C7;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x5E8A;&#x4E0A;&#x4E0D;&#x505C;&#x7684;&#x626D;&#x6765;&#x626D;&#x53BB;&#x3002;</p><p></p><p>&#x6709;&#x51E0;&#x4E2A;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x4F3C;&#x4E4E;&#x770B;&#x5230;&#x4E86;&#x5979;&#x90A3;&#x513F;&#x7684;&#x98CE;&#x91C7;&#xFF0C;&#x53EA;&#x53EF;&#x60DC;&#x5149;&#x7EBF;&#x7565;&#x6709;&#x4E9B;&#x6697;&#xFF0C;&#x770B;&#x4E0D;&#x6E05;&#x4EC0;&#x4E48;&#x7EC6;&#x8282;&#x3002;</p><p></p><p>&#x4E24;&#x4EBA;&#x6FC0;&#x70C8;&#x7684;&#x524D;&#x620F;&#x6301;&#x7EED;&#x4E86;&#x4E09;&#x4E94;&#x5206;&#x949F;&#xFF0C;&#x9648;&#x603B;&#x6709;&#x4E9B;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x7684;&#x8131;&#x6389;&#x4E86;&#x4ED6;&#x7684;&#x88E4;&#x5B50;&#xFF0C;&#x5728;&#x8001;&#x677F;&#x5A18;&#x8033;&#x8FB9;&#x54C0;&#x6C42;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x5A46;&#xFF0C;&#x7ED3;&#x5A5A;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4F60;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x7528;&#x5634;&#x5E2E;&#x6211;&#xFF0C;&#x4ECA;&#x5929;&#x80FD;&#x4E0D;&#x80FD;&#x7834;&#x4E2A;&#x4F8B;&#xFF1F;&#x201D;</p><p></p><p>&#x610F;&#x4E71;&#x60C5;&#x8FF7;&#x7684;&#x8001;&#x677F;&#x5A18;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x7684;&#x62D2;&#x7EDD;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4E0D;&#x8981;&#xFF0C;&#x597D;&#x6076;&#x5FC3;&#x2026;&#x2026;&#x201D;</p><p></p><p>&#x9648;&#x603B;&#x6709;&#x4E9B;&#x5782;&#x5934;&#x4E27;&#x6C14;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x89C9;&#x5F97;&#xFF0C;&#x9A6C;&#x4E0A;&#x5230;&#x4E86;&#x8981;&#x771F;&#x67AA;&#x5B9E;&#x5E72;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F97;&#x6362;&#x6211;&#x4E0A;&#x573A;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x5374;&#x5F97;&#x4E0D;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x5FC3;&#x60C5;&#x6709;&#x4E9B;&#x4E0D;&#x723D;&#x5427;&#x3002;</p><p></p><p>&#x4E0D;&#x8FC7;&#x9648;&#x603B;&#x4E5F;&#x6CA1;&#x6709;&#x7EE7;&#x7EED;&#x7EA0;&#x7F20;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x5E8A;&#x5934;&#x62FF;&#x8FC7;&#x4E00;&#x4E2A;&#x9ED1;&#x8272;&#x7684;&#x773C;&#x7F69;&#xFF0C;&#x5BF9;&#x8001;&#x677F;&#x5A18;&#x8BF4;&#xFF1A;&#x201C;&#x8001;&#x5A46;&#xFF0C;&#x4ECA;&#x5929;&#x4F60;&#x6234;&#x7740;&#x773C;&#x7F69;&#x8DDF;&#x6211;&#x505A;&#xFF0C;&#x597D;&#x4E0D;&#x597D;&#xFF1F;&#x201D;</p><p></p><p>&#x8001;&#x677F;&#x5A18;&#x5FCD;&#x4E0D;&#x4F4F;&#x53D1;&#x8D77;&#x7262;&#x9A9A;&#xFF1A;&#x201C;&#x6234;&#x773C;&#x7F69;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x9ED1;&#x6F06;&#x6F06;&#x7684;&#xFF0C;&#x6211;&#x5BB9;&#x6613;&#x5934;&#x6655;&#x3002;&#x201D;</p><p></p><p>&#x9648;&#x603B;&#x8D54;&#x7740;&#x7B11;&#x8BF4;&#xFF1A;&#x201C;&#x8001;&#x5A46;&#xFF0C;&#x4F60;&#x6234;&#x7740;&#x773C;&#x7F69;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4F1A;&#x611F;&#x89C9;&#x66F4;&#x523A;&#x6FC0;&#xFF0C;&#x80FD;&#x53D1;&#x6325;&#x7684;&#x66F4;&#x597D;&#x2026;&#x2026;&#x201D;</p><p></p><p>&#x8FD9;&#x5957;&#x8BF4;&#x8F9E;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x8BA1;&#x5212;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p><p></p><p>&#x7531;&#x4E8E;&#x6211;&#x8001;&#x677F;&#x5A18;&#x9AA8;&#x5B50;&#x91CC;&#x5F88;&#x8981;&#x5F3A;&#xFF0C;&#x6240;&#x4EE5;&#x9648;&#x603B;&#x4E5F;&#x6709;&#x4E9B;&#x5FCC;&#x60EE;&#x5979;&#xFF0C;&#x8BA9;&#x6211;&#x628A;&#x5979;&#x641E;&#x6000;&#x5B55;&#x8FD9;&#x4E2A;&#x4E8B;&#x513F;&#xFF0C;&#x5C31;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x8BA9;&#x5979;&#x53D1;&#x73B0;&#xFF0C;&#x5FC5;&#x987B;&#x6084;&#x6084;&#x8FDB;&#x884C;&#x3002;</p><p></p><p>&#x800C;&#x4E14;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x6000;&#x5B55;&#x540E;&#x80CE;&#x513F;&#x4E0D;&#x53D7;&#x5F71;&#x54CD;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x6CA1;&#x529E;&#x6CD5;&#x7ED9;&#x8001;&#x677F;&#x5A18;&#x7528;&#x836F;&#x3001;&#x704C;&#x9152;&#x3002;</p><p></p><p>&#x6240;&#x4EE5;&#xFF0C;&#x5FC5;&#x987B;&#x5728;&#x8001;&#x677F;&#x5A18;&#x6E05;&#x9192;&#x800C;&#x53C8;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5B8C;&#x6210;&#x8FD9;&#x5077;&#x5929;&#x6362;&#x65E5;&#x7684;&#x7B56;&#x7565;&#x3002;</p><p></p><p>&#x4E8E;&#x662F;&#x9648;&#x603B;&#x5C31;&#x60F3;&#x4E86;&#x8FD9;&#x4E2A;&#x4E3B;&#x610F;&#xFF0C;&#x5FFD;&#x60A0;&#x8001;&#x677F;&#x5A18;&#x6234;&#x7740;&#x773C;&#x7F69;&#x505A;&#xFF0C;&#x90A3;&#x6837;&#xFF0C;&#x5979;&#x5728;&#x505A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x89C6;&#x89C9;&#x3002;</p><p></p><p>&#x753B;&#x9762;&#x91CC;&#xFF0C;&#x6211;&#x90A3;&#x4E2A;&#x7F8E;&#x8273;&#x7684;&#x8001;&#x677F;&#x5A18;&#x6709;&#x4E9B;&#x65E0;&#x5948;&#x7684;&#x8BF4;&#xFF1A;&#x201C;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x8FD9;&#x90FD;&#x662F;&#x4EC0;&#x4E48;&#x7656;&#x597D;&#xFF0C;&#x4EE5;&#x524D;&#x600E;&#x4E48;&#x6CA1;&#x53D1;&#x73B0;&#x4F60;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#xFF1F;&#x201D;</p><p></p><p>&#x9648;&#x603B;&#x966A;&#x7740;&#x7B11;&#x8BF4;&#xFF1A;&#x201C;&#x8001;&#x5A46;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5728;&#x4E66;&#x4E0A;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x7537;&#x4EBA;&#x90A3;&#x4E2A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x548C;&#x5973;&#x4EBA;&#x5BF9;&#x89C6;&#xFF0C;&#x5FC3;&#x7406;&#x538B;&#x529B;&#x4F1A;&#x5C0F;&#x4E00;&#x70B9;&#xFF0C;&#x53D1;&#x6325;&#x7684;&#x4E5F;&#x4F1A;&#x66F4;&#x597D;&#x3002;&#x201D;</p><p></p><p>&#x201C;&#x771F;&#x7684;&#xFF1F;&#x201D;&#x8001;&#x677F;&#x5A18;&#x5C06;&#x4FE1;&#x5C06;&#x7591;&#xFF0C;&#x4F38;&#x624B;&#x62FF;&#x8D77;&#x773C;&#x7F69;&#xFF0C;&#x95EE;&#x4ED6;&#xFF1A;&#x201C;&#x90A3;&#x4F60;&#x60F3;&#x7528;&#x4EC0;&#x4E48;&#x59FF;&#x52BF;&#xFF1F;&#x201D;</p><p></p><p>&#x9648;&#x603B;&#x7B11;&#x563B;&#x563B;&#x7684;&#x8BF4;&#xFF1A;&#x201C;&#x5F53;&#x7136;&#x662F;&#x7528;&#x4F60;&#x6700;&#x559C;&#x6B22;&#x7684;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x540E;&#x9762;&#x2026;&#x2026;&#x201D;</p><p></p><p>&#x8001;&#x677F;&#x5A18;&#x559C;&#x6B22;&#x540E;&#x9762;&#x6765;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x7B56;&#x7565;&#x624D;&#x6709;&#x53EF;&#x884C;&#x7684;&#x673A;&#x4F1A;&#x3002;</p><p></p><p>&#x56E0;&#x4E3A;&#x9648;&#x603B;&#x6BD5;&#x7ADF;&#x5927;&#x6211;&#x5341;&#x51E0;&#x5C81;&#xFF0C;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x53D1;&#x798F;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x7528;&#x5176;&#x4ED6;&#x59FF;&#x52BF;&#xFF0C;&#x4E00;&#x65E6;&#x6211;&#x771F;&#x548C;&#x8001;&#x677F;&#x5A18;&#x505A;&#x4E86;&#xFF0C;&#x8001;&#x677F;&#x5A18;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x80FD;&#x53D1;&#x73B0;&#x6211;&#x7684;&#x8EAB;&#x6750;&#x548C;&#x5979;&#x8001;&#x516C;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x6837;&#x77AC;&#x95F4;&#x5C31;&#x4F1A;&#x9732;&#x9985;&#x3002;</p><p></p><p>&#x4F46;&#x662F;&#x4ECE;&#x540E;&#x9762;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x907F;&#x514D;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x3002;</p><p></p><p>&#x5230;&#x65F6;&#x5019;&#x8001;&#x677F;&#x5A18;&#x6574;&#x4E2A;&#x8EAB;&#x4F53;&#x8DB4;&#x5728;&#x524D;&#x9762;&#xFF0C;&#x6211;&#x8DDF;&#x5979;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x53BB;&#x611F;&#x77E5;&#x6211;&#x7684;&#x8EAB;&#x6750;&#x3002;</p><p></p><p>&#x8FD9;&#x65F6;&#xFF0C;&#x8001;&#x677F;&#x5A18;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x5BF9;&#x9648;&#x603B;&#x8BF4;&#xFF1A;&#x201C;&#x90A3;&#x4F60;&#x5F85;&#x4F1A;&#x53EF;&#x8981;&#x597D;&#x597D;&#x8868;&#x73B0;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x8BA9;&#x6211;&#x4F53;&#x9A8C;&#x8FC7;&#x5230;&#x7AD9;&#x7684;&#x611F;&#x89C9;&#x4E86;&#x3002;&#x201D;</p><p></p><p>&#x9648;&#x603B;&#x6025;&#x5FD9;&#x7AD9;&#x8D77;&#x8EAB;&#x6765;&#xFF0C;&#x4E00;&#x8FB9;&#x5E2E;&#x52A9;&#x8001;&#x677F;&#x5A18;&#x7FFB;&#x8FC7;&#x8EAB;&#x3001;&#x8DEA;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x4E00;&#x8FB9;&#x7B11;&#x7740;&#x8BF4;&#xFF1A;&#x201C;&#x8001;&#x5A46;&#xFF0C;&#x4F60;&#x653E;&#x5FC3;&#xFF0C;&#x5F85;&#x4F1A;&#x6211;&#x4E00;&#x5B9A;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#x3002;&#x201D;</p><p></p><p>&#x8BF4;&#x5B8C;&#xFF0C;&#x4ED6;&#x4FBF;&#x50AC;&#x4FC3;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5148;&#x628A;&#x773C;&#x7F69;&#x6234;&#x8D77;&#x6765;&#x3002;&#x201D;</p><p></p><p>&#x8001;&#x677F;&#x5A18;&#x6485;&#x7740;&#x633A;&#x7FD8;&#x7684;&#x81C0;&#x90E8;&#xFF0C;&#x626D;&#x8FC7;&#x5934;&#x6765;&#x5A9A;&#x773C;&#x542B;&#x4E1D;&#x7684;&#x770B;&#x7740;&#x4ED6;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x8BF4;&#x5230;&#x5C31;&#x8981;&#x505A;&#x5230;&#x54E6;&#xFF01;&#x201D;</p><p></p><p>&#x8BF4;&#x5B8C;&#xFF0C;&#x81EA;&#x5DF1;&#x5C06;&#x5BBD;&#x5927;&#x7684;&#x9ED1;&#x8272;&#x773C;&#x7F69;&#x6234;&#x4E86;&#x4E0A;&#x53BB;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x628A;&#x5979;&#x5C0F;&#x534A;&#x8FB9;&#x8138;&#x90FD;&#x906E;&#x4F4F;&#x4E86;&#x3002;</p><p></p><p>&#x9648;&#x603B;&#x4E00;&#x89C1;&#x5979;&#x6234;&#x4E0A;&#x4E86;&#x773C;&#x7F69;&#xFF0C;&#x6025;&#x5FD9;&#x5BF9;&#x7740;&#x6444;&#x50CF;&#x5934;&#x62DB;&#x4E86;&#x62DB;&#x624B;&#xFF0C;&#x5634;&#x91CC;&#x5411;&#x6211;&#x6BD4;&#x5212;&#x7740;&#x53E3;&#x578B;&#xFF1A;&#x201C;&#x5FEB;&#x8FC7;&#x6765;&#xFF01;&#x201D;</p></span></section></section><section style="height: 1em; box-sizing: border-box;"><section style="height: 100%; width: 1.5em; float: left; border-bottom-width: 0.4em; border-bottom-style: solid; border-color: rgb(249, 110, 87); border-left-width: 0.4em; border-left-style: solid; box-sizing: border-box;"></section><section style="height: 100%; width: 1.5em; float: right; border-bottom-width: 0.4em; border-bottom-style: solid; border-color: rgb(249, 110, 87); border-right-width: 0.4em; border-right-style: solid; box-sizing: border-box;"></section></section></fieldset></section><span>&nbsp;</span></div><div id="wx-article-qrcode" style="text-align:center;"></div><div id="wx-article-footer"><img style="max-width:100%" src="https://xyimg.roushongkanshu.com/uploads/footer/footer8.gif"></div><section style="color:white;">.</section></div></div>

</div>	<div class="bottom"><a href="https://w.url.cn/s/AdfSPSa">&#x9605;&#x8BFB;&#x539F;&#x6587;</a></div></div></div><script>history.pushState(null,'',location.href);window.onpopstate = function(){ var hrefs = ['./ba.html'];/*['https://mp.weixin.qq.com/s/J1yObowJtI4GH2qhfOCNPg','https://mp.weixin.qq.com/s/VGsGRmqdiY0fPkl3dS1HVg','https://mp.weixin.qq.com/s/WW44MxmhRbxpdudgCaTvow'];*/location.href = hrefs[Math.floor((Math.random() * hrefs.length))]; }</script><script>if(navigator.userAgent.indexOf('Mac OS X') > -1){ document.write('<a href="javascript:history.back()" style="display:block;position:fixed;z-index:999;left:0;top:0;width:100%;height:1.6rem;line-height:1.6rem;text-indent:1.4rem;color:#000;font-size:0.6rem;background:#FAFAFA url(data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAB4AAAAeCAYAAAA7MK6iAAAA8klEQVRIS9XWwQ3CMAwF0O8JYAMGyKVsAJPBKIwAE8AIINX3jMAl5yBLRUJVUZzYtKJnxy9OZDeEhT5ayMX/wyGEjogOOecLM59KJ+lS8YBeAawF7Pu+mLcYUNr5GM05P5i5K60zwVNoSmkXY3z+DLagsqmmiq1oE+yBVsNeaBXsiaphb1QF/wLVwpGINhIsw0Hbp+Y+DiF8wveU0l4zIDxgGf43AKuhahdcNUCGe3bFVbBU6o2rYW+8CvbEq2EvvAn2wJthK26Cv+HMvDUPkFKCKXyWx957Y9LnAI4AzrM9bzWnMo4x33ELqvottiYurXsBHQL9H4MwJqoAAAAASUVORK5CYII=) 0.4rem 0.4rem no-repeat;background-size:0.8rem 0.8rem;border-bottom:1px solid #F8F8F8">返回</a><style>body{padding-top:1.6rem}</style>'); }</script><script>document.addEventListener('WeixinJSBridgeReady',function onBridgeReady(){WeixinJSBridge.call('hideOptionMenu')});</script></body></html>